<unk>	0
<pad>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁i	-2.51671
▁feel	-3.37749
▁and	-3.54124
▁to	-3.60029
▁the	-3.67006
▁a	-3.9293
▁that	-4.16476
▁feeling	-4.17167
▁of	-4.20411
▁my	-4.35125
▁in	-4.56679
s	-4.60576
▁it	-4.67404
▁like	-4.7268
ing	-4.74565
▁so	-4.86545
▁im	-4.90087
▁for	-4.90544
▁me	-4.93715
▁have	-4.96451
▁was	-4.9795
▁but	-4.99796
▁this	-5.06818
▁am	-5.07064
▁with	-5.09575
▁is	-5.121
▁be	-5.16284
▁on	-5.17042
ly	-5.17759
▁not	-5.17989
▁about	-5.2162
▁you	-5.35778
▁	-5.36879
▁as	-5.38596
▁just	-5.42616
▁when	-5.46934
▁at	-5.4841
ed	-5.53307
▁or	-5.57833
▁all	-5.64617
▁because	-5.667
▁more	-5.69116
▁do	-5.72143
▁t	-5.74511
▁up	-5.82477
▁can	-5.83568
▁really	-5.86014
▁are	-5.91459
▁by	-5.92021
▁know	-5.93422
▁very	-5.9438
▁get	-5.96886
▁been	-5.97286
▁out	-5.97846
▁if	-5.99724
▁time	-6.0204
▁myself	-6.02303
▁what	-6.03518
▁how	-6.06665
▁little	-6.09735
▁had	-6.1151
▁will	-6.13038
▁they	-6.14864
▁now	-6.14932
▁he	-6.14932
▁from	-6.15701
▁people	-6.18122
▁would	-6.19581
▁being	-6.20277
▁want	-6.22872
d	-6.23787
▁her	-6.24751
▁them	-6.25156
y	-6.25644
▁s	-6.26314
▁who	-6.26878
▁some	-6.30868
▁think	-6.31518
▁still	-6.3228
▁one	-6.33366
▁even	-6.34952
▁there	-6.3528
▁him	-6.3584
▁m	-6.3618
▁an	-6.36782
ve	-6.38677
▁life	-6.40666
▁we	-6.42185
▁bit	-6.45345
▁make	-6.4624
▁no	-6.47765
▁love	-6.48756
▁something	-6.4877
▁its	-6.49977
▁much	-6.50848
▁could	-6.51039
▁things	-6.52942
▁going	-6.53061
e	-6.54317
▁dont	-6.54501
▁she	-6.56109
▁way	-6.57771
▁than	-6.6086
▁day	-6.6291
t	-6.65176
▁too	-6.67599
▁see	-6.67996
▁back	-6.68587
▁go	-6.68812
▁don	-6.68879
▁has	-6.69001
▁need	-6.71788
▁pretty	-6.73667
▁good	-6.746
▁over	-6.75216
▁your	-6.7536
▁into	-6.77219
▁his	-6.8104
▁their	-6.81593
▁always	-6.81941
▁right	-6.82271
▁these	-6.8396
▁other	-6.87874
▁also	-6.88793
▁say	-6.89091
▁work	-6.89373
▁today	-6.91157
▁should	-6.9212
▁did	-6.93488
▁after	-6.93893
▁most	-6.93932
▁then	-6.9524
▁again	-6.97427
▁help	-6.97773
▁around	-6.99034
▁were	-7.00231
▁cant	-7.00292
▁feelings	-7.02285
▁made	-7.02866
▁though	-7.03632
▁through	-7.07775
▁well	-7.08134
▁here	-7.0919
▁our	-7.09313
▁got	-7.09503
▁down	-7.10518
▁someone	-7.12189
▁never	-7.12553
▁didnt	-7.12646
▁those	-7.12756
▁where	-7.13165
▁lot	-7.14632
▁felt	-7.14869
▁any	-7.15202
▁find	-7.16741
▁feels	-7.18332
▁every	-7.19081
▁happy	-7.19283
▁sure	-7.20037
▁less	-7.20194
▁days	-7.20961
▁having	-7.21026
▁quite	-7.21557
▁doing	-7.21816
n	-7.22989
▁makes	-7.23893
▁enough	-7.2454
▁many	-7.26002
▁take	-7.27054
▁kind	-7.27859
▁off	-7.27919
ch	-7.27993
er	-7.28229
▁home	-7.2845
▁look	-7.30833
▁anything	-7.30838
▁away	-7.31539
▁come	-7.32517
▁last	-7.33403
▁person	-7.33626
▁why	-7.33658
▁left	-7.33745
▁better	-7.345
▁everything	-7.3452
nt	-7.34572
▁keep	-7.36009
▁without	-7.36213
▁ever	-7.36784
▁before	-7.36796
▁wh	-7.36898
▁own	-7.38138
▁new	-7.38619
▁friends	-7.40729
▁world	-7.40736
▁whi	-7.41236
▁sometimes	-7.4149
▁while	-7.41528
▁such	-7.43504
▁few	-7.43923
ive	-7.44248
▁remember	-7.44685
▁http	-7.45129
▁actually	-7.46009
▁started	-7.46633
▁let	-7.47314
▁thought	-7.47324
▁thing	-7.48431
▁year	-7.48642
▁trying	-7.49102
ich	-7.49149
▁week	-7.4946
▁first	-7.50252
▁re	-7.50554
▁us	-7.50642
▁family	-7.53839
▁said	-7.54284
▁able	-7.5439
▁tell	-7.55064
▁bad	-7.55334
es	-7.55861
▁long	-7.55997
▁give	-7.56928
▁try	-7.58423
a	-7.58518
▁times	-7.59456
▁part	-7.59743
▁href	-7.6037
▁w	-7.62957
▁read	-7.6533
▁already	-7.65852
▁start	-7.65989
▁since	-7.66276
▁put	-7.66674
▁heart	-7.6671
▁alone	-7.66894
▁same	-7.67976
▁talk	-7.68026
▁strange	-7.68383
▁end	-7.6891
▁two	-7.70062
▁morning	-7.71099
▁nothing	-7.71752
▁others	-7.71825
▁often	-7.72228
▁hard	-7.72281
▁write	-7.72689
▁un	-7.72927
▁yet	-7.73292
▁place	-7.7332
▁strong	-7.73824
▁blog	-7.73907
▁night	-7.74279
▁years	-7.74286
▁mak	-7.74664
▁ill	-7.74799
▁hate	-7.75505
▁stressed	-7.75601
▁god	-7.76011
▁sweet	-7.76081
▁might	-7.76107
▁post	-7.76752
▁may	-7.77383
▁hope	-7.77463
▁moment	-7.78174
▁overwhelmed	-7.79535
▁watch	-7.79543
▁amazing	-7.79545
▁weird	-7.7972
▁hurt	-7.7999
▁sad	-7.80159
▁didn	-7.81353
▁point	-7.81518
▁school	-7.8175
▁another	-7.82539
▁pain	-7.82989
▁whole	-7.83194
al	-7.83515
▁enjoy	-7.84214
i	-7.84759
▁guess	-7.85233
m	-7.85334
▁looking	-7.86069
▁anyone	-7.86235
▁everyone	-7.86241
▁excited	-7.86849
▁stop	-7.87352
▁angry	-7.87478
▁each	-7.88169
▁thinking	-7.89267
▁lost	-7.89475
▁once	-7.8963
▁done	-7.90319
▁gett	-7.90671
▁old	-7.90853
▁loved	-7.9102
▁almost	-7.91347
▁wanted	-7.92232
▁completely	-7.9278
ting	-7.92809
▁friend	-7.9289
▁else	-7.93351
▁blessed	-7.93353
▁went	-7.93604
▁next	-7.94015
▁maybe	-7.94032
▁great	-7.94182
▁believe	-7.9438
ther	-7.94409
▁passionate	-7.94715
▁self	-7.9497
▁body	-7.95093
▁free	-7.95291
▁accepted	-7.95437
▁important	-7.95472
▁ve	-7.96176
▁fact	-7.975
▁helpless	-7.9761
r	-7.97791
▁walk	-7.9781
▁face	-7.97921
▁cold	-7.98212
▁writing	-7.9822
▁hated	-7.98502
▁does	-7.98754
▁r	-7.99582
▁past	-7.99663
▁sleep	-8.00158
▁must	-8.00524
ably	-8.01289
▁show	-8.01604
▁real	-8.01669
▁understand	-8.02614
▁tired	-8.03245
▁care	-8.03416
▁d	-8.03821
▁stupid	-8.03974
▁afraid	-8.04012
▁use	-8.04533
▁least	-8.04805
▁sense	-8.05763
o	-8.06164
▁call	-8.06206
▁agitated	-8.06266
▁book	-8.06441
▁particular	-8.07034
▁job	-8.07056
▁inside	-8.07334
▁towards	-8.07449
▁wonder	-8.07699
▁leave	-8.07833
▁wish	-8.0795
▁mean	-8.08678
▁f	-8.09282
▁share	-8.09306
▁reason	-8.09379
▁sort	-8.09451
▁starting	-8.09602
▁until	-8.10168
▁best	-8.1017
▁man	-8.10256
▁mind	-8.10326
▁head	-8.10877
▁found	-8.10938
▁lately	-8.11128
▁told	-8.11355
▁anxious	-8.11776
▁hear	-8.11872
▁b	-8.12011
▁wonderful	-8.12799
▁girl	-8.13176
re	-8.13245
▁thankful	-8.13815
▁used	-8.14438
▁seem	-8.1489
▁far	-8.15028
on	-8.15048
▁stay	-8.16195
▁supporting	-8.16318
▁generous	-8.16757
▁sorry	-8.16811
▁special	-8.16841
▁live	-8.16949
▁wasnt	-8.17241
▁coming	-8.17323
▁won	-8.17455
▁nervous	-8.1761
▁glad	-8.17646
▁become	-8.17803
▁class	-8.18453
▁depressed	-8.18487
▁slightly	-8.18502
▁house	-8.1949
▁taking	-8.19614
▁words	-8.19793
▁turn	-8.1986
▁ok	-8.20721
▁prob	-8.21103
▁cool	-8.21107
▁extreme	-8.21139
▁deep	-8.21153
▁guilty	-8.21175
▁loving	-8.21201
▁final	-8.22153
▁realize	-8.22714
▁safe	-8.22898
▁amp	-8.23321
▁perfect	-8.23385
▁came	-8.23902
▁working	-8.24533
▁low	-8.2454
▁lonely	-8.24733
▁certain	-8.24764
▁id	-8.25041
ness	-8.25491
▁scared	-8.25688
▁totally	-8.25756
▁close	-8.25859
▁months	-8.26059
▁emotional	-8.26247
▁frustrated	-8.26588
▁reading	-8.27113
in	-8.27224
▁proud	-8.27525
▁positive	-8.2754
▁stuff	-8.27646
ather	-8.27729
▁fine	-8.28245
g	-8.285
▁comfortable	-8.28536
▁spend	-8.2858
▁saying	-8.29154
▁woke	-8.29571
▁child	-8.30474
▁move	-8.30589
▁hot	-8.30644
▁full	-8.30817
▁admit	-8.31267
▁confident	-8.31449
▁kids	-8.31701
▁change	-8.3242
▁dur	-8.32821
▁big	-8.34331
▁exhausted	-8.34404
▁run	-8.34677
▁thoughts	-8.35313
▁cannot	-8.35545
▁eyes	-8.36662
▁cause	-8.36919
▁super	-8.37133
▁awkward	-8.37485
▁ashamed	-8.37535
▁rest	-8.38014
▁ra	-8.3804
▁mad	-8.38056
▁high	-8.38441
▁tortured	-8.38556
▁spent	-8.38557
▁children	-8.38564
▁open	-8.39301
▁hopeful	-8.39507
truly	-8.39567
▁terrified	-8.39602
▁together	-8.39608
▁beloved	-8.3963
able	-8.39678
▁experience	-8.39699
▁missed	-8.39882
▁wrong	-8.39953
st	-8.40386
▁content	-8.40437
▁future	-8.40676
▁funny	-8.40686
▁bothered	-8.40732
▁decided	-8.40788
▁doesnt	-8.40894
▁matter	-8.40999
▁hand	-8.41039
▁embarrassed	-8.41771
▁creative	-8.41774
▁awful	-8.41781
▁c	-8.41834
ies	-8.41904
▁room	-8.42262
▁control	-8.42263
▁miss	-8.42509
▁idea	-8.4261
▁knew	-8.4286
▁miserable	-8.42863
▁anymore	-8.42916
▁hours	-8.43379
▁caring	-8.43511
▁under	-8.4397
▁amazed	-8.43982
▁bed	-8.44146
▁baby	-8.4423
▁calm	-8.44482
▁ask	-8.44638
▁sit	-8.44744
▁irritable	-8.45097
▁unhappy	-8.45099
▁pleasant	-8.45125
▁story	-8.45133
▁lucky	-8.4518
▁weeks	-8.45996
▁wear	-8.46203
▁instead	-8.46232
▁energy	-8.46235
▁horrible	-8.46289
▁inspired	-8.46305
▁liked	-8.46727
▁women	-8.47382
▁both	-8.47389
▁brave	-8.47396
▁disappointed	-8.474
▁living	-8.4745
▁cute	-8.47629
▁deal	-8.47678
▁shitty	-8.48549
▁confused	-8.48569
▁successful	-8.48569
▁somewhat	-8.48582
▁surprised	-8.48588
▁talented	-8.486
an	-8.48642
▁eat	-8.48705
▁fun	-8.49054
ally	-8.49138
▁mother	-8.49382
▁seems	-8.49613
▁between	-8.49723
▁rich	-8.49885
▁ago	-8.50171
▁lovely	-8.50303
▁uncomfortable	-8.50915
▁running	-8.50926
▁popular	-8.50942
▁satisfied	-8.50958
▁terrible	-8.51044
▁punished	-8.52118
▁selfish	-8.52124
▁annoyed	-8.52141
▁useless	-8.52144
▁somehow	-8.52167
▁g	-8.52246
▁longer	-8.52335
▁buy	-8.5262
▁food	-8.52625
▁uncertain	-8.52774
▁knowing	-8.5318
▁unsure	-8.53344
▁situation	-8.53783
usually	-8.53817
▁discouraged	-8.54576
▁dull	-8.54586
▁side	-8.54893
l	-8.54901
▁happen	-8.55291
▁normal	-8.55424
▁hopeless	-8.55853
▁giving	-8.55998
▁talking	-8.56084
▁mom	-8.56138
▁guy	-8.56388
▁small	-8.57083
▁curious	-8.57086
▁woman	-8.57086
▁lethargic	-8.57086
▁vulnerable	-8.57087
▁money	-8.57088
▁incredibl	-8.57092
▁greedy	-8.57095
▁irritated	-8.57125
or	-8.58339
▁useful	-8.58381
▁absolutely	-8.58398
▁convinced	-8.58437
▁kinda	-8.58864
▁music	-8.58917
▁empty	-8.59663
▁violent	-8.59667
▁dumb	-8.59677
▁pissed	-8.59679
▁offended	-8.59706
▁smart	-8.59844
▁needed	-8.60242
▁listen	-8.60574
▁hair	-8.60834
▁couple	-8.60982
▁p	-8.60989
▁devastated	-8.60999
▁determined	-8.61014
▁insecure	-8.61027
▁rude	-8.6103
▁insulted	-8.61071
▁relaxed	-8.61078
▁asked	-8.6143
▁hold	-8.6166
▁gorgeous	-8.62315
▁resentful	-8.62316
▁apprehensive	-8.62316
▁isolated	-8.62333
▁numb	-8.62365
▁impressed	-8.62391
▁comes	-8.62406
▁bitter	-8.6242
▁rushed	-8.62429
▁sincere	-8.6258
▁either	-8.62759
▁al	-8.62808
▁nice	-8.63213
▁different	-8.63287
▁soon	-8.63577
▁precious	-8.63666
▁ugly	-8.63678
▁vain	-8.63679
▁rejected	-8.63686
▁valued	-8.63735
▁against	-8.639
▁wake	-8.63951
▁shy	-8.64027
▁aching	-8.64157
▁relationship	-8.64248
▁sick	-8.64311
▁took	-8.64538
▁jealous	-8.64795
▁support	-8.64999
▁husband	-8.65035
▁energetic	-8.65036
▁sympathetic	-8.65037
▁homesick	-8.65038
▁melancholy	-8.65042
▁car	-8.65201
▁weekend	-8.65618
less	-8.66028
h	-8.66399
▁beautiful	-8.66425
▁unwelcome	-8.66425
▁half	-8.66427
▁disgusted	-8.66429
▁shaken	-8.66484
▁burdened	-8.66516
▁pathetic	-8.66529
▁fucked	-8.66589
▁happened	-8.66752
▁trust	-8.66886
▁set	-8.66928
▁light	-8.67319
▁blank	-8.67818
▁cranky	-8.67831
▁innocent	-8.67832
▁gloomy	-8.67839
▁joyful	-8.67863
▁faithful	-8.67871
▁assured	-8.67895
▁definite	-8.67916
▁tonight	-8.68174
ity	-8.68234
▁young	-8.68619
▁e	-8.6868
▁dream	-8.68978
▁groggy	-8.69259
▁divine	-8.69266
▁tender	-8.69344
▁parents	-8.69468
▁however	-8.69469
▁second	-8.69906
ce	-8.70206
ll	-8.70235
▁crappy	-8.70708
▁valuable	-8.7071
▁dissatisfied	-8.70712
▁dangerous	-8.70712
▁paranoid	-8.70713
▁reluctant	-8.70716
▁worthless	-8.70747
▁bitchy	-8.70802
▁pressured	-8.70849
▁th	-8.70857
▁respected	-8.70928
▁hes	-8.71204
▁exact	-8.7218
▁yesterday	-8.72181
▁hesitant	-8.72182
▁peaceful	-8.72187
▁distracted	-8.72201
▁ignored	-8.72265
▁course	-8.72301
▁productive	-8.72326
▁front	-8.72355
▁honestly	-8.72422
▁longing	-8.72787
▁ready	-8.73014
▁romantic	-8.73673
▁christmas	-8.73673
ever	-8.73674
▁humiliated	-8.73679
▁beaten	-8.73689
▁honored	-8.73692
▁defeated	-8.73693
▁drained	-8.73693
▁pleased	-8.73846
▁lack	-8.73877
▁whatever	-8.73896
▁song	-8.75159
▁eager	-8.75185
▁superior	-8.75188
▁optimistic	-8.75189
▁heartbroken	-8.7519
▁dirty	-8.7519
▁unimportant	-8.75191
▁intimidated	-8.75202
▁weight	-8.75244
▁grow	-8.75274
▁books	-8.75347
▁mine	-8.75433
▁upset	-8.7547
▁couldn	-8.75479
▁play	-8.75824
▁joy	-8.76001
▁friendly	-8.76165
▁skin	-8.76648
▁girls	-8.7668
▁wait	-8.76681
▁clever	-8.76726
▁gentle	-8.76727
▁worthwhile	-8.76728
▁festive	-8.76731
▁inadequate	-8.76734
▁thrilled	-8.76749
▁mellow	-8.76772
▁ways	-8.76816
▁plan	-8.77639
▁ll	-8.7784
▁speak	-8.78023
▁broke	-8.78165
▁petty	-8.78288
▁disheartened	-8.7829
▁boring	-8.78307
▁three	-8.78335
▁tried	-8.78388
▁gone	-8.78456
▁emotions	-8.78636
f	-8.79125
▁men	-8.79157
ought	-8.79509
▁touch	-8.79599
▁list	-8.79603
▁lives	-8.797
▁nostalgic	-8.79878
▁naughty	-8.7988
▁threatened	-8.79884
▁fake	-8.79912
▁damaged	-8.79912
▁troubled	-8.79925
▁follow	-8.80122
▁allow	-8.80426
▁whe	-8.80714
▁cry	-8.80802
ers	-8.8145
▁unfortunate	-8.8149
▁lousy	-8.81496
▁true	-8.81646
▁hour	-8.82387
▁smile	-8.82516
▁near	-8.82721
▁needs	-8.82856
▁outside	-8.82993
▁horny	-8.83125
▁regretful	-8.83131
▁shaky	-8.83141
▁acceptable	-8.83154
▁wanting	-8.8322
cially	-8.83223
▁suddenly	-8.83226
▁supportive	-8.83242
▁resolved	-8.83273
▁name	-8.8328
ment	-8.83345
▁order	-8.83576
▁fair	-8.83691
▁game	-8.83741
▁waiting	-8.8384
▁delicious	-8.84794
▁welcomed	-8.84834
▁summer	-8.84842
▁restless	-8.84877
▁suffering	-8.8507
ww	-8.854
▁continue	-8.85664
▁fear	-8.85788
▁guys	-8.8583
▁bring	-8.86257
▁rotten	-8.86486
▁disturbed	-8.86511
▁shocked	-8.86533
▁supposed	-8.86696
▁oh	-8.86888
▁wronged	-8.86948
▁called	-8.87061
▁type	-8.8714
▁mood	-8.87592
ially	-8.87825
te	-8.88074
▁honoured	-8.88211
▁discontent	-8.88214
▁impatient	-8.88217
▁relieved	-8.88229
▁lame	-8.88287
▁intelligent	-8.88307
▁mention	-8.88342
▁team	-8.88367
▁later	-8.8838
▁learn	-8.88651
▁given	-8.88757
▁stand	-8.8889
▁style	-8.89208
▁month	-8.89217
c	-8.894
▁word	-8.89408
▁along	-8.89604
▁finish	-8.89827
▁loyal	-8.89951
▁behind	-8.89964
▁virtuous	-8.89966
▁grumpy	-8.89967
▁ungrateful	-8.89968
▁fearful	-8.89974
▁country	-8.89982
est	-8.90244
▁reach	-8.90599
espe	-8.90692
▁eating	-8.90907
▁human	-8.90946
us	-8.91
▁hands	-8.9117
▁toward	-8.91285
▁entire	-8.91361
itting	-8.91466
at	-8.91539
▁terrific	-8.91751
▁fabulous	-8.91751
▁fantastic	-8.91752
▁frightened	-8.91755
▁deprived	-8.91757
▁chance	-8.91765
▁doomed	-8.91771
▁remind	-8.91874
▁needy	-8.92032
▁break	-8.92156
▁taken	-8.92529
▁trusting	-8.9258
▁fall	-8.92586
though	-8.92669
▁de	-8.92684
▁consider	-8.92761
▁boy	-8.92943
▁l	-8.93134
▁focus	-8.93345
▁adventurous	-8.9357
▁privileged	-8.93584
▁listless	-8.93588
▁fond	-8.93595
▁grateful	-8.93596
▁generally	-8.93871
▁problems	-8.94059
ion	-8.94434
▁smug	-8.95416
▁rebellious	-8.95422
▁carefree	-8.95422
▁leaving	-8.95445
▁co	-8.95776
▁ones	-8.9604
▁trip	-8.9643
espec	-8.96775
▁isnt	-8.96842
▁meet	-8.97124
▁wasn	-8.97169
▁foolish	-8.97307
▁artistic	-8.97311
▁etc	-8.9732
▁single	-8.97344
▁reassured	-8.97374
▁saw	-8.97433
▁race	-8.97602
gan	-8.97897
▁throw	-8.98063
▁forward	-8.98429
▁add	-8.98783
▁desire	-8.98836
▁answer	-8.98971
▁explain	-8.98974
▁invigorated	-8.99231
▁minutes	-8.99639
▁learning	-8.9999
▁question	-9.00403
▁movie	-9.00412
▁sat	-9.00949
▁suppose	-9.00949
▁stubborn	-9.0119
▁casual	-9.0121
▁amount	-9.01215
▁constantly	-9.0135
▁k	-9.01449
▁space	-9.01615
▁stress	-9.01657
▁pick	-9.02065
▁utter	-9.02114
▁goes	-9.02118
▁phone	-9.02364
▁begin	-9.02448
en	-9.02485
w	-9.02551
▁within	-9.03056
▁vital	-9.03187
▁ecstatic	-9.0319
▁triumphant	-9.03191
▁jaded	-9.03193
▁attention	-9.032
▁abused	-9.03235
▁pay	-9.03307
▁students	-9.03409
▁late	-9.03521
▁learned	-9.03534
▁walked	-9.03947
▁telling	-9.04085
▁short	-9.04443
▁struggle	-9.0449
▁damn	-9.04952
▁unloved	-9.05236
▁easy	-9.05313
▁shit	-9.05436
▁push	-9.05501
▁comments	-9.05765
▁beginning	-9.06441
▁party	-9.06473
▁water	-9.06818
▁worth	-9.07028
▁delicate	-9.07313
▁submissive	-9.07314
▁n	-9.07387
▁moving	-9.07442
▁treat	-9.07594
▁pass	-9.07664
▁yes	-9.07682
▁warm	-9.07695
▁u	-9.07731
▁contented	-9.07878
▁line	-9.0791
ful	-9.07928
▁lose	-9.07935
▁act	-9.07989
▁moments	-9.08039
▁father	-9.08042
▁loss	-9.08275
▁group	-9.08686
▁age	-9.08942
is	-9.09361
▁peace	-9.09439
▁envious	-9.09439
▁perhaps	-9.09439
▁stomach	-9.09439
▁frantic	-9.0944
▁skeptical	-9.09441
▁opportunity	-9.09442
▁worried	-9.0946
▁appreciative	-9.095
▁tomorrow	-9.09519
▁possible	-9.09699
▁four	-9.0981
▁healthy	-9.09968
▁due	-9.10204
out	-9.10939
▁upon	-9.11026
▁personal	-9.11295
▁seen	-9.11389
▁art	-9.11529
▁unpleasant	-9.11617
▁church	-9.1167
▁doesn	-9.11768
▁air	-9.11948
▁expect	-9.12505
▁spirit	-9.12593
▁h	-9.13098
▁please	-9.13117
▁top	-9.13318
▁imagine	-9.13627
▁pull	-9.13744
▁dazed	-9.13838
▁easily	-9.13846
▁o	-9.13863
▁connection	-9.13871
▁means	-9.14004
▁seriously	-9.14016
▁met	-9.14601
▁early	-9.14815
▁forget	-9.15121
▁pray	-9.15213
▁kept	-9.16154
▁negative	-9.16172
▁messy	-9.16254
▁amused	-9.16347
▁arms	-9.16534
▁cut	-9.16832
▁wearing	-9.17417
▁piece	-9.1764
▁usual	-9.17744
▁figure	-9.18023
▁offer	-9.18166
▁anger	-9.1837
▁tragic	-9.18431
▁sentimental	-9.18435
▁crazy	-9.1844
▁src	-9.18444
▁distressed	-9.18474
▁dark	-9.18559
▁tend	-9.18662
▁characters	-9.19007
▁state	-9.19731
▁hit	-9.19736
▁fit	-9.19787
▁missing	-9.19836
▁voice	-9.1998
▁brain	-9.19989
▁sound	-9.20111
▁respect	-9.20529
▁health	-9.20649
▁except	-9.20685
▁suspicious	-9.20815
▁death	-9.2082
▁doubtful	-9.20822
▁community	-9.20822
ation	-9.20905
▁worse	-9.20924
▁recently	-9.2093
▁tears	-9.21143
▁looks	-9.21228
▁red	-9.21274
and	-9.21364
▁worked	-9.2144
▁kiss	-9.21543
▁heard	-9.21589
▁questions	-9.21782
▁step	-9.21872
▁pressure	-9.2219
▁level	-9.22443
▁worry	-9.22593
▁known	-9.22726
▁mix	-9.22751
▁complete	-9.23108
▁difficult	-9.23252
▁themselves	-9.23253
▁attempt	-9.23253
▁fuck	-9.23276
▁general	-9.23315
▁delighted	-9.23322
▁quickly	-9.23375
ry	-9.23635
▁finished	-9.23782
▁hell	-9.2426
▁dis	-9.24313
▁picture	-9.24516
▁count	-9.24634
▁kid	-9.24715
▁truth	-9.24825
▁decision	-9.24956
▁honest	-9.25054
▁case	-9.25155
▁los	-9.25432
▁sun	-9.2547
▁visit	-9.2547
▁express	-9.25619
▁black	-9.25754
▁playful	-9.25766
▁process	-9.26024
▁issues	-9.26387
th	-9.26412
as	-9.26515
▁pictures	-9.27002
▁project	-9.27551
▁br	-9.27594
▁describe	-9.27656
▁readers	-9.27668
▁news	-9.27814
▁keen	-9.27854
▁lie	-9.27854
▁kick	-9.2788
▁appreciate	-9.2815
▁glamorous	-9.28316
▁disillusioned	-9.28317
▁idiotic	-9.28319
▁everyday	-9.28357
▁wife	-9.28361
▁check	-9.28366
▁stories	-9.2837
cross	-9.28512
▁sitt	-9.28657
▁title	-9.28752
▁allowed	-9.2885
▁personally	-9.29088
▁clean	-9.29222
▁meeting	-9.29277
u	-9.29335
▁crying	-9.2935
fucking	-9.29444
▁anyway	-9.30174
▁looked	-9.30436
▁decide	-9.30794
▁college	-9.30945
▁presence	-9.30946
▁remorseful	-9.30948
▁avoid	-9.31001
▁extra	-9.31037
▁doubt	-9.31203
p	-9.31275
▁physically	-9.31317
▁clear	-9.31404
▁thank	-9.3198
▁listening	-9.32265
▁sever	-9.32388
le	-9.32648
▁effort	-9.32726
▁ha	-9.32748
▁sister	-9.32841
▁choice	-9.32855
▁son	-9.33159
▁door	-9.33307
▁sleeping	-9.33349
▁sex	-9.33548
▁subject	-9.33652
▁gotten	-9.33678
▁busy	-9.33756
▁wants	-9.33842
▁huge	-9.3392
▁weather	-9.34019
▁says	-9.34562
▁breath	-9.34767
▁di	-9.35408
▁gift	-9.35631
▁color	-9.35706
▁simple	-9.35783
▁dad	-9.35961
▁guilt	-9.3624
ily	-9.36293
▁hostile	-9.36425
▁blogging	-9.36473
▁yourself	-9.36474
▁sadness	-9.36523
▁training	-9.36784
▁freak	-9.36866
▁photos	-9.36888
ty	-9.37019
▁evening	-9.3706
el	-9.37236
▁helping	-9.3769
▁emotionally	-9.37701
▁social	-9.37723
▁despi	-9.37887
ng	-9.38056
▁return	-9.38109
▁happens	-9.38168
▁st	-9.38175
▁putt	-9.38251
▁film	-9.38506
▁number	-9.38585
▁asking	-9.38698
k	-9.39074
▁reasons	-9.39165
▁create	-9.39241
▁fight	-9.39267
▁grouchy	-9.39281
▁daughter	-9.39282
▁sociable	-9.39282
▁beyond	-9.39284
▁choose	-9.39371
▁managed	-9.39465
▁passed	-9.3964
▁rat	-9.39985
ling	-9.40198
▁hop	-9.40431
gonna	-9.40544
▁drink	-9.40562
▁dog	-9.40906
▁happening	-9.40965
▁ended	-9.41133
▁problem	-9.41435
fully	-9.41442
▁boyfriend	-9.41473
▁area	-9.41608
▁physical	-9.41822
▁comfort	-9.4191
▁strength	-9.42082
▁public	-9.42213
▁indecisive	-9.42223
▁complacent	-9.42223
▁anxiety	-9.42226
▁clothes	-9.42226
▁happiness	-9.4223
▁inhibited	-9.4223
▁dinner	-9.42236
▁j	-9.42251
▁entertained	-9.42257
▁hateful	-9.4227
▁purpose	-9.42303
▁catch	-9.42313
▁soul	-9.42338
▁rain	-9.42382
▁smell	-9.42454
se	-9.4248
▁ahead	-9.42597
▁cover	-9.42697
▁nor	-9.42727
▁shar	-9.43393
special	-9.43754
▁comment	-9.44083
▁computer	-9.44296
▁ideas	-9.44358
▁text	-9.44385
▁season	-9.44443
▁result	-9.44541
▁power	-9.44616
▁paper	-9.44744
▁pregnant	-9.45252
▁further	-9.45253
▁lazy	-9.45253
▁distraught	-9.45253
▁difference	-9.45253
▁knowledge	-9.45264
▁daily	-9.45264
▁company	-9.45288
▁lord	-9.45367
▁main	-9.45431
▁posting	-9.45481
▁la	-9.45487
▁pre	-9.45579
▁lead	-9.4585
▁results	-9.4602
ted	-9.46418
▁view	-9.46494
▁present	-9.47149
▁songs	-9.47229
▁ground	-9.47519
▁conversation	-9.47581
it	-9.47863
▁issue	-9.47928
▁media	-9.48007
b	-9.48198
▁terribl	-9.48251
▁large	-9.48294
▁hang	-9.4832
▁memories	-9.48379
▁crap	-9.48392
▁drive	-9.48394
▁okay	-9.48405
▁himself	-9.48459
▁brother	-9.48462
▁desperate	-9.48598
▁slowly	-9.48693
man	-9.48956
ic	-9.49017
rote	-9.49025
▁shouldnt	-9.49234
her	-9.49593
▁fast	-9.4991
▁simpl	-9.49969
▁die	-9.50144
▁spot	-9.5068
▁character	-9.50707
▁quiet	-9.5124
▁fail	-9.51263
▁genuine	-9.51601
▁written	-9.51601
▁stuck	-9.51606
▁compassionate	-9.51607
▁stopped	-9.51613
▁street	-9.51615
▁nature	-9.51617
▁assaulted	-9.51627
▁search	-9.51628
▁information	-9.51631
▁lol	-9.51632
▁devoted	-9.51639
▁gracious	-9.51645
▁onto	-9.5165
▁chest	-9.51659
▁earth	-9.51684
▁odd	-9.51702
▁older	-9.51987
▁expected	-9.5205
▁realiz	-9.52207
▁ga	-9.53692
▁dress	-9.5391
▁holiday	-9.54135
▁pa	-9.54239
▁sexual	-9.54471
▁date	-9.54492
▁dance	-9.54834
▁sarcastic	-9.54935
▁freedom	-9.5494
▁series	-9.54949
▁jolly	-9.54952
▁charming	-9.54972
▁similar	-9.55011
▁beauty	-9.55018
▁somewhere	-9.55027
▁shake	-9.55037
▁heartless	-9.55054
▁shoes	-9.55054
▁fault	-9.55155
▁haven	-9.55258
▁shamed	-9.55277
▁interesting	-9.55296
▁win	-9.5549
▁posts	-9.55743
▁career	-9.55744
▁ma	-9.55853
▁non	-9.56124
ous	-9.56343
▁playing	-9.56389
▁exercise	-9.5642
tion	-9.56478
ish	-9.56697
▁progress	-9.57311
▁deserve	-9.57326
▁system	-9.57513
▁remain	-9.57574
▁blue	-9.57678
▁rare	-9.57878
▁jump	-9.57938
▁page	-9.58301
▁afternoon	-9.58382
▁favorite	-9.58383
▁faith	-9.58383
▁weepy	-9.58384
▁earlier	-9.58385
▁facebook	-9.58394
▁birthday	-9.58396
▁society	-9.58396
▁fix	-9.58427
▁betrayed	-9.5845
▁message	-9.58569
▁city	-9.58629
▁itself	-9.58897
▁path	-9.58926
▁notice	-9.58956
▁feet	-9.58964
ability	-9.59495
▁complain	-9.59576
▁boys	-9.59901
aking	-9.59916
▁v	-9.60113
▁relationships	-9.6042
▁situations	-9.60643
▁author	-9.60897
▁handle	-9.61049
red	-9.61613
▁office	-9.61811
▁obnoxious	-9.61953
▁business	-9.61954
▁elegant	-9.61959
iddle	-9.62002
▁silly	-9.62057
▁review	-9.62105
▁culture	-9.62113
▁struggling	-9.62166
▁dead	-9.6219
ne	-9.62195
▁white	-9.62249
▁members	-9.62286
tight	-9.62406
▁fans	-9.62458
▁realise	-9.62618
▁bar	-9.62908
▁ex	-9.63025
▁practice	-9.63157
▁tv	-9.63255
▁wouldn	-9.63256
▁gut	-9.63282
▁lively	-9.6367
▁laugh	-9.63735
▁dreams	-9.63846
anna	-9.64193
▁slow	-9.64619
▁emotion	-9.64763
▁sunday	-9.64795
▁draw	-9.64832
▁minute	-9.64863
▁eye	-9.6489
▁ache	-9.64938
na	-9.64985
ts	-9.65042
▁badly	-9.65108
▁rel	-9.6511
▁hi	-9.65116
▁target	-9.65327
▁understanding	-9.65328
me	-9.65357
▁straight	-9.6551
▁suffer	-9.656
▁hide	-9.65639
▁secret	-9.65648
▁episode	-9.65655
▁confidence	-9.65657
▁awesome	-9.65669
▁pride	-9.65686
▁travel	-9.65873
▁stick	-9.66111
▁taste	-9.66309
▁experienced	-9.66448
▁six	-9.66649
▁thanks	-9.66788
▁li	-9.66795
▁falling	-9.66801
▁fat	-9.67494
▁bitch	-9.67518
▁pop	-9.67522
▁meant	-9.67714
▁challenge	-9.685
▁wall	-9.68539
▁mouth	-9.68655
▁changes	-9.68743
▁cross	-9.68913
imply	-9.69152
▁manage	-9.69248
▁discover	-9.69376
▁leaves	-9.69449
▁journey	-9.69485
▁doctor	-9.69495
▁regular	-9.69497
▁bouncy	-9.69512
▁above	-9.69515
ave	-9.69519
▁blamed	-9.69566
ar	-9.69744
▁filled	-9.69751
▁noticed	-9.69902
▁harder	-9.69949
▁mentally	-9.69972
▁currently	-9.69989
ary	-9.70136
▁changed	-9.70397
▁beside	-9.70582
▁pro	-9.70598
▁projects	-9.70702
▁provide	-9.71181
▁join	-9.71229
▁ca	-9.71276
▁sh	-9.715
▁leg	-9.71566
▁relax	-9.71933
▁mo	-9.71973
▁beg	-9.72109
▁blood	-9.72288
▁belong	-9.72714
▁lo	-9.72774
▁whats	-9.72892
▁ba	-9.73122
▁event	-9.73148
▁current	-9.73305
▁partner	-9.7332
▁sing	-9.73464
▁neglectful	-9.73489
▁stunned	-9.73491
▁major	-9.73491
▁outraged	-9.73506
▁weak	-9.73592
▁received	-9.73636
▁size	-9.73675
▁fearless	-9.73725
▁aware	-9.73765
▁folks	-9.7378
▁regard	-9.7386
▁legs	-9.74273
▁works	-9.7429
▁winter	-9.74444
▁kill	-9.74612
▁lived	-9.74653
▁choices	-9.74681
▁wor	-9.74681
▁soft	-9.74898
▁forgive	-9.74936
▁breathe	-9.75177
▁rock	-9.75455
▁lay	-9.76163
am	-9.76524
sh	-9.76548
▁star	-9.76562
▁accept	-9.76567
▁friday	-9.76664
▁road	-9.768
▁mess	-9.76856
▁sweat	-9.76866
▁se	-9.77023
▁cheer	-9.7758
▁possibl	-9.7764
▁contact	-9.77656
▁local	-9.77661
▁distance	-9.77662
▁involved	-9.77679
▁graceful	-9.77688
▁fresh	-9.77704
▁immediately	-9.77714
▁wedding	-9.77722
▁bored	-9.77729
▁poor	-9.77758
▁considerate	-9.77783
▁reality	-9.77837
▁online	-9.77853
▁annoying	-9.77898
▁overall	-9.78134
▁fill	-9.78155
▁bare	-9.78164
▁studying	-9.78203
▁fingers	-9.783
▁save	-9.78743
▁gain	-9.78744
▁grand	-9.78818
▁cat	-9.78838
▁hurts	-9.78902
▁events	-9.79088
▁awake	-9.79533
▁forever	-9.79697
▁shut	-9.80151
by	-9.80338
▁depend	-9.80771
▁experiences	-9.80842
▁internet	-9.80983
▁window	-9.81153
▁video	-9.81262
▁ran	-9.81451
▁service	-9.81475
▁environment	-9.81511
▁tough	-9.81687
▁becomes	-9.81688
▁burden	-9.81709
▁mental	-9.81832
▁success	-9.81948
▁regret	-9.81991
▁coffee	-9.82
▁depression	-9.82007
▁blah	-9.82015
▁email	-9.82019
▁potential	-9.82025
▁idiot	-9.82029
▁lady	-9.82029
▁married	-9.8203
▁repressed	-9.82034
▁universe	-9.82038
▁chocolate	-9.82066
▁goal	-9.8211
▁isn	-9.82227
▁field	-9.82258
▁stage	-9.82365
▁miles	-9.82375
▁mum	-9.82402
▁release	-9.82423
▁flow	-9.82445
▁heat	-9.82491
▁appreciated	-9.82659
▁products	-9.827
▁spiritual	-9.8285
▁test	-9.82939
▁en	-9.83061
▁wind	-9.83139
▁vi	-9.83451
▁tad	-9.83634
ance	-9.83778
▁wo	-9.8399
▁perfectly	-9.84024
▁pair	-9.84614
▁drop	-9.85089
▁suck	-9.85241
▁sore	-9.85347
▁monday	-9.85561
▁link	-9.85588
▁audience	-9.85691
ont	-9.85706
ie	-9.85742
▁artist	-9.85754
▁direction	-9.85842
led	-9.85965
▁scene	-9.86045
aught	-9.86071
▁table	-9.86251
▁agree	-9.86309
▁luck	-9.86346
▁x	-9.86353
▁bus	-9.86385
▁hug	-9.86456
▁language	-9.86545
▁furious	-9.86547
▁pregnancy	-9.86551
▁otherwise	-9.86553
▁eventually	-9.86579
▁anybody	-9.86628
▁edge	-9.86694
▁truthful	-9.86719
▁based	-9.8678
▁lips	-9.86803
▁among	-9.86811
▁bike	-9.86917
▁apart	-9.86967
▁created	-9.86967
ory	-9.86972
▁report	-9.87129
▁broken	-9.87162
▁send	-9.87289
▁effects	-9.87302
▁alive	-9.87385
▁brown	-9.87405
▁wi	-9.87427
x	-9.87505
▁died	-9.87916
▁roll	-9.88084
▁embrace	-9.88329
▁design	-9.8836
▁movies	-9.8842
▁card	-9.88447
▁standing	-9.88626
▁hat	-9.88942
▁bi	-9.89452
▁arm	-9.89643
▁basic	-9.90105
▁bag	-9.90229
▁victim	-9.90368
▁lett	-9.90439
▁girlfriend	-9.90439
▁photo	-9.90509
▁teacher	-9.90564
▁compare	-9.90788
▁tree	-9.90899
▁total	-9.91204
▁prefer	-9.91304
▁accident	-9.91307
▁familiar	-9.91307
▁saturday	-9.91307
▁yeah	-9.91319
▁memory	-9.91319
▁resigned	-9.91323
▁shopping	-9.91325
▁novel	-9.91328
▁history	-9.91347
▁birth	-9.91411
▁fashion	-9.91425
▁obviously	-9.91542
▁equally	-9.91543
▁skills	-9.9158
▁afterwards	-9.91583
▁band	-9.91627
to	-9.91661
▁fab	-9.91801
▁sky	-9.9193
▁carry	-9.91934
▁interested	-9.9197
▁building	-9.92042
▁fan	-9.92309
▁dread	-9.92613
body	-9.92784
▁train	-9.92795
▁topic	-9.92856
▁decisions	-9.92859
▁ride	-9.93341
▁per	-9.934
▁mid	-9.93504
▁yog	-9.93546
▁shower	-9.93723
▁games	-9.93769
▁shop	-9.939
▁sign	-9.93905
▁wa	-9.93915
▁town	-9.94028
▁shouldn	-9.94029
▁sea	-9.94409
▁round	-9.94454
▁cast	-9.94484
▁pace	-9.95101
▁exam	-9.95113
ated	-9.95115
▁wine	-9.95264
nd	-9.95322
▁foot	-9.95326
▁period	-9.95474
▁reaction	-9.95504
▁surround	-9.95582
▁letter	-9.95625
▁position	-9.9568
▁study	-9.9568
▁glass	-9.95819
coming	-9.95866
▁mark	-9.95871
▁key	-9.95885
▁constant	-9.95895
▁serious	-9.95938
▁workout	-9.95955
▁specific	-9.96264
▁jesus	-9.96307
▁breakfast	-9.96307
▁excitement	-9.96308
▁approach	-9.96308
▁english	-9.9631
▁ridiculous	-9.96315
▁garden	-9.96323
▁haha	-9.96341
▁bunch	-9.96363
▁anywhere	-9.96367
▁brush	-9.9637
▁alarmed	-9.96374
▁overwhelming	-9.96406
▁statement	-9.96439
nce	-9.96445
▁treatment	-9.96448
▁sensitive	-9.96476
▁muscles	-9.96537
▁details	-9.96578
▁image	-9.96585
▁po	-9.96717
▁born	-9.96735
▁intense	-9.96744
▁feed	-9.96828
▁common	-9.96908
▁beat	-9.96999
▁clearly	-9.97054
▁lunch	-9.9718
▁north	-9.97193
▁focused	-9.97251
▁bu	-9.97491
▁holidays	-9.97528
▁diet	-9.97641
ny	-9.97803
▁escape	-9.97987
▁pieces	-9.98062
▁shared	-9.98183
res	-9.98212
▁le	-9.98731
▁fin	-9.98796
▁socially	-9.98996
tiny	-9.99021
ke	-9.99091
ter	-9.99502
side	-9.99596
▁form	-9.9978
▁pe	-9.99905
▁product	-10.0059
▁meaning	-10.0062
▁flash	-10.0062
▁fe	-10.0068
▁typ	-10.0075
▁mistake	-10.0077
▁ice	-10.0085
▁build	-10.0087
▁con	-10.0105
fore	-10.0112
▁club	-10.013
▁action	-10.0146
▁kitchen	-10.0157
▁recommend	-10.0157
▁vacation	-10.0157
▁random	-10.0157
▁gym	-10.0157
▁university	-10.0157
▁tool	-10.0159
▁throat	-10.016
▁conscious	-10.0161
▁education	-10.0163
▁silent	-10.0164
▁accomplished	-10.0166
▁financial	-10.0167
▁shoot	-10.0169
▁shall	-10.017
▁properly	-10.0172
▁blow	-10.0172
▁herself	-10.0173
▁cream	-10.0174
▁timid	-10.0175
▁appear	-10.0177
▁somebody	-10.018
▁concerned	-10.018
▁increasing	-10.018
▁brand	-10.0181
▁professional	-10.0184
▁asleep	-10.0191
▁spring	-10.0194
▁discuss	-10.0198
▁coz	-10.0218
▁version	-10.0221
▁law	-10.0222
▁lessons	-10.0229
▁core	-10.0236
▁continued	-10.0247
▁ease	-10.0252
using	-10.0254
▁radio	-10.0259
▁nail	-10.026
ns	-10.0281
▁joke	-10.0287
▁reader	-10.0292
▁blogs	-10.0301
▁sounds	-10.0345
▁prove	-10.035
▁cycle	-10.0354
▁box	-10.0372
▁celebrate	-10.0376
il	-10.0384
stood	-10.0389
ur	-10.0458
▁cos	-10.0506
▁store	-10.052
▁program	-10.0534
▁develop	-10.054
▁bear	-10.0567
▁parent	-10.0567
way	-10.0574
▁price	-10.0599
▁failure	-10.0614
▁frustration	-10.0625
▁fly	-10.0626
▁shame	-10.0631
▁effect	-10.0632
▁response	-10.0632
▁shift	-10.0652
▁america	-10.0662
▁attack	-10.0683
▁balance	-10.0708
▁adult	-10.0712
▁routine	-10.0713
▁appalled	-10.0713
▁neurotic	-10.0713
▁thanksgiving	-10.0713
▁research	-10.0713
▁babies	-10.0713
▁maintain	-10.0713
▁government	-10.0713
▁childhood	-10.0713
▁dismayed	-10.0713
▁neck	-10.0714
▁lifestyle	-10.0714
▁heavy	-10.0716
▁planning	-10.0716
▁chair	-10.0717
▁writer	-10.0717
▁adventure	-10.0724
▁reflect	-10.0725
▁chosen	-10.0725
▁bottom	-10.0727
▁actual	-10.0734
▁gained	-10.0756
▁terms	-10.0766
▁yell	-10.0766
▁held	-10.0768
▁solution	-10.0773
▁match	-10.0774
▁role	-10.0778
▁judge	-10.0782
▁plus	-10.0784
ture	-10.0806
▁simp	-10.0809
▁mis	-10.0816
▁park	-10.0822
▁actions	-10.0832
▁fighting	-10.0833
▁none	-10.0842
▁conversations	-10.0858
ship	-10.0861
▁ab	-10.087
▁lock	-10.0893
▁press	-10.091
▁paint	-10.0911
▁site	-10.0917
ent	-10.0934
▁emo	-10.0935
▁places	-10.0938
id	-10.0983
▁tear	-10.1016
▁swim	-10.1032
age	-10.1035
ized	-10.1084
▁bother	-10.1149
un	-10.1152
▁rid	-10.1153
▁perspective	-10.1216
▁attitude	-10.122
▁headache	-10.122
he	-10.1228
▁scream	-10.1235
▁possib	-10.1237
▁pretend	-10.1238
▁connect	-10.1252
▁enter	-10.1255
▁protect	-10.126
▁sugar	-10.1274
▁require	-10.1285
▁perform	-10.1288
▁surprise	-10.1289
▁american	-10.1294
▁activities	-10.1301
▁twitter	-10.1301
▁album	-10.1301
▁victimized	-10.1301
▁hungry	-10.1301
▁climb	-10.1301
▁wimpy	-10.1302
▁article	-10.1302
▁easier	-10.1302
▁aggravated	-10.1302
▁instantly	-10.1302
▁apartment	-10.1302
▁suggest	-10.1302
▁limit	-10.1304
▁crowd	-10.1304
▁plot	-10.1305
▁performance	-10.1306
▁driving	-10.1306
▁whiney	-10.1309
▁green	-10.1309
▁passion	-10.131
▁receive	-10.1314
▁respond	-10.1318
▁urge	-10.1319
▁floor	-10.1319
▁recognize	-10.1324
▁dear	-10.1324
▁swear	-10.1327
▁cup	-10.1328
▁younger	-10.1335
▁bank	-10.1339
▁waking	-10.1344
▁movement	-10.1356
▁pulled	-10.1373
▁images	-10.1402
▁added	-10.1417
▁scent	-10.1418
▁goals	-10.1419
▁played	-10.1426
▁breathing	-10.1448
▁christ	-10.1451
▁becom	-10.1455
be	-10.1455
▁gifts	-10.1474
▁efforts	-10.1481
▁wound	-10.1489
one	-10.151
▁knows	-10.154
▁brings	-10.158
▁tea	-10.1588
▁fire	-10.1595
▁million	-10.1653
▁heal	-10.1698
▁vote	-10.1711
▁ne	-10.173
ta	-10.1731
▁teach	-10.1749
▁dr	-10.1754
um	-10.1759
▁land	-10.1771
ill	-10.1772
z	-10.1822
▁da	-10.1824
▁showing	-10.1835
▁degree	-10.1838
the	-10.184
▁outfit	-10.1843
▁individual	-10.1844
▁finger	-10.1848
▁willing	-10.1849
▁height	-10.1853
▁shape	-10.1858
▁force	-10.1866
▁master	-10.1877
▁repeat	-10.1879
ine	-10.188
ard	-10.1883
▁natural	-10.1884
▁loneliness	-10.1926
▁relief	-10.1926
▁families	-10.1926
▁fabric	-10.1926
▁gratitude	-10.1926
▁advice	-10.1926
▁google	-10.1926
▁hospital	-10.1926
▁literally	-10.1926
▁bookmark	-10.1926
▁morose	-10.1926
▁fellow	-10.1926
▁motivation	-10.1928
▁heaven	-10.193
▁camera	-10.193
▁treasured	-10.1931
▁warmth	-10.1931
▁personality	-10.1932
▁necessary	-10.1937
▁track	-10.1937
▁cheap	-10.1938
▁invest	-10.1942
▁creating	-10.1943
▁block	-10.1946
▁dating	-10.1949
▁uk	-10.195
▁admired	-10.1954
▁discussion	-10.1968
▁sake	-10.1981
▁refuse	-10.1981
▁classes	-10.1988
▁greater	-10.1988
▁angered	-10.2003
lly	-10.2004
▁reminder	-10.2029
▁walls	-10.2039
▁laughing	-10.2042
▁rise	-10.2046
▁cleaning	-10.2079
▁vision	-10.2083
▁lift	-10.2093
▁load	-10.2096
▁oil	-10.2104
▁points	-10.2111
▁compar	-10.2155
▁hearts	-10.216
▁active	-10.2183
▁rais	-10.2208
ley	-10.221
my	-10.2219
uz	-10.222
▁moral	-10.2236
▁react	-10.2238
▁du	-10.2253
▁alot	-10.2259
either	-10.2269
ism	-10.2307
▁quote	-10.2315
▁parts	-10.2318
▁inter	-10.2325
▁beach	-10.2347
▁tight	-10.2353
▁bo	-10.2367
ible	-10.237
▁starts	-10.2374
of	-10.2408
▁areas	-10.2414
▁market	-10.2429
im	-10.2434
ble	-10.2456
▁nap	-10.2476
▁record	-10.2485
▁interest	-10.2485
over	-10.2494
▁concern	-10.2496
▁drama	-10.25
▁cares	-10.2506
▁christian	-10.2506
▁opinion	-10.2511
▁gt	-10.252
ay	-10.253
▁su	-10.2534
quality	-10.2547
▁sudden	-10.2552
▁trouble	-10.2571
▁chose	-10.2581
▁confess	-10.2582
▁marathon	-10.2592
▁ultimate	-10.2592
▁inspiration	-10.2593
▁vicious	-10.2593
▁unworthy	-10.2593
▁spiteful	-10.2593
▁anticipation	-10.2593
▁horse	-10.2594
▁extent	-10.2594
▁credit	-10.2594
▁succeed	-10.2594
▁affectionate	-10.2594
▁third	-10.2595
▁sympathy	-10.2595
▁ignore	-10.2595
▁energized	-10.2596
▁cheated	-10.2596
▁impact	-10.2599
▁ourselves	-10.26
▁safety	-10.26
▁everywhere	-10.26
▁lyrics	-10.2601
▁admire	-10.2605
▁arrived	-10.261
▁loud	-10.2611
▁motivated	-10.2613
ring	-10.2617
▁button	-10.2629
▁lesson	-10.2635
▁illness	-10.2638
▁ho	-10.2641
▁forced	-10.2643
light	-10.2649
▁rule	-10.2653
▁tasks	-10.2659
▁gettin	-10.2659
▁teaching	-10.2663
▁screaming	-10.2669
▁healing	-10.2671
▁male	-10.2674
▁bond	-10.2677
▁storm	-10.2679
▁rep	-10.2682
▁shirt	-10.2684
▁trees	-10.269
▁picked	-10.2694
▁snow	-10.2694
▁writers	-10.2698
▁exams	-10.2703
▁teachers	-10.2708
▁cards	-10.2709
▁whil	-10.271
▁pages	-10.2736
▁battle	-10.2737
▁touched	-10.2753
▁explore	-10.279
▁burn	-10.2796
▁views	-10.28
▁publish	-10.2801
▁wave	-10.2833
▁gods	-10.2855
iness	-10.2865
▁ending	-10.2884
▁thin	-10.2904
▁fears	-10.2914
▁caus	-10.2926
came	-10.2938
▁plans	-10.2952
der	-10.301
▁wasted	-10.3014
▁fo	-10.3042
▁loves	-10.3047
▁cook	-10.3059
▁sand	-10.3069
ught	-10.3075
les	-10.3107
▁runs	-10.3152
▁ww	-10.3169
▁improve	-10.3197
▁example	-10.3219
▁marriage	-10.3224
▁benefit	-10.3224
▁corner	-10.3225
▁depth	-10.3227
▁dig	-10.3228
▁friendship	-10.3229
rs	-10.3236
▁student	-10.3243
v	-10.3255
▁behavior	-10.3262
▁previous	-10.3264
▁schedule	-10.3271
▁convince	-10.3287
cy	-10.3292
▁achieve	-10.3294
▁fulfill	-10.3305
▁tuesday	-10.3307
▁enraged	-10.3307
▁cloud	-10.3307
▁splendid	-10.3307
▁tongue	-10.3307
▁apparent	-10.3307
▁london	-10.3307
▁unsuccessful	-10.3307
▁blind	-10.3308
▁surgery	-10.3308
▁unwanted	-10.3308
ether	-10.3308
▁drove	-10.3308
▁settle	-10.3309
▁manner	-10.331
▁bigger	-10.3311
▁function	-10.3311
▁pink	-10.3312
▁cried	-10.3314
▁giggly	-10.3314
▁suspect	-10.3315
▁clothing	-10.3315
▁flight	-10.3319
▁smiling	-10.3326
▁animals	-10.3328
▁original	-10.3329
▁outgoing	-10.3332
▁initial	-10.3334
▁forgot	-10.334
▁items	-10.334
▁pics	-10.3343
▁blessings	-10.3346
▁grabb	-10.3346
▁grade	-10.3349
▁below	-10.335
▁unkind	-10.3353
▁gay	-10.3365
▁relate	-10.3366
▁pity	-10.3367
▁prepare	-10.3371
▁makeup	-10.3371
▁sexy	-10.3372
▁prepared	-10.3377
▁horribl	-10.3381
▁dump	-10.3382
▁values	-10.3388
▁wild	-10.3393
▁pool	-10.3405
▁decent	-10.3414
pping	-10.3422
▁ya	-10.3428
ons	-10.3438
▁bright	-10.3443
▁coat	-10.3448
▁challenges	-10.3463
▁sight	-10.3482
▁plane	-10.3501
line	-10.3503
▁contain	-10.3503
▁quit	-10.3505
▁closed	-10.3507
▁colors	-10.3513
▁ju	-10.3541
▁provid	-10.3573
▁hid	-10.3574
▁feature	-10.3584
▁journal	-10.3584
▁nights	-10.3587
▁headed	-10.3609
▁concentrate	-10.3615
▁smoke	-10.3615
▁ear	-10.3706
▁hoped	-10.3707
▁curl	-10.3726
▁aside	-10.377
▁quick	-10.378
ney	-10.3783
▁hole	-10.3809
up	-10.3823
ut	-10.3824
▁mothers	-10.3825
▁pr	-10.3848
▁pm	-10.3854
▁na	-10.3877
ck	-10.3884
▁com	-10.3943
ze	-10.3965
▁value	-10.3968
per	-10.3973
▁term	-10.3973
ure	-10.3975
▁hero	-10.3992
▁craving	-10.3992
▁session	-10.3993
▁recipe	-10.3994
▁teenager	-10.3994
▁exist	-10.3997
▁bill	-10.4001
▁patient	-10.401
▁prayer	-10.4014
▁sorts	-10.402
▁relative	-10.4033
▁member	-10.4042
rew	-10.4046
▁angel	-10.4047
▁cramp	-10.405
land	-10.4051
▁si	-10.4051
▁sell	-10.4052
▁attach	-10.4056
▁sensation	-10.4075
▁hundred	-10.4076
▁medicine	-10.4076
▁plenty	-10.4076
▁suicide	-10.4076
▁tranquil	-10.4076
▁laundry	-10.4076
▁unnecessary	-10.4076
▁poetry	-10.4076
▁giant	-10.4076
▁demand	-10.4077
▁hellip	-10.4077
▁combination	-10.4077
▁identify	-10.4077
▁newborn	-10.4077
▁industry	-10.4077
▁powerful	-10.4078
▁sorrow	-10.4078
▁receiving	-10.4079
▁granted	-10.4079
▁forgotten	-10.4079
▁scale	-10.408
▁charmed	-10.408
▁homework	-10.4081
▁condition	-10.4082
▁basis	-10.4083
▁cancer	-10.4083
▁experiencing	-10.4084
▁circumstances	-10.4093
▁mild	-10.4104
▁abandoned	-10.4104
▁float	-10.4107
▁achieved	-10.4109
▁painting	-10.4113
▁expectations	-10.4113
▁abilities	-10.4117
▁apply	-10.4117
▁unlike	-10.4118
▁official	-10.4135
▁engl	-10.4135
▁boss	-10.4136
turned	-10.4137
▁y	-10.4137
▁naturally	-10.4145
▁presented	-10.415
▁flowers	-10.4152
▁contribute	-10.4156
▁hey	-10.4165
▁opinions	-10.4171
▁workers	-10.4177
▁represent	-10.4179
▁ball	-10.4188
▁gre	-10.4192
▁meal	-10.4194
▁worthy	-10.4196
▁pursue	-10.4198
▁beating	-10.4229
▁setting	-10.4237
▁section	-10.4241
▁gun	-10.4268
▁mission	-10.4277
▁fell	-10.4304
▁sent	-10.4307
▁disappear	-10.4328
▁fac	-10.4353
ries	-10.4359
▁heavi	-10.4362
▁belly	-10.4375
▁breaking	-10.4381
▁flat	-10.4387
shes	-10.4406
are	-10.4451
▁stretch	-10.4457
▁gu	-10.4471
▁includ	-10.4494
▁cope	-10.4511
ious	-10.4543
▁lying	-10.4561
▁craft	-10.4564
▁capture	-10.4565
ff	-10.4575
▁practical	-10.4582
▁jo	-10.4614
all	-10.4619
ds	-10.462
▁wise	-10.4621
dding	-10.464
▁base	-10.4645
protected	-10.4645
ology	-10.4656
▁ears	-10.467
ities	-10.467
▁produce	-10.4692
▁mi	-10.4696
ings	-10.4711
▁mu	-10.4719
▁sa	-10.4766
▁sigh	-10.4774
ical	-10.479
ba	-10.4792
▁smooth	-10.4798
▁excuse	-10.4822
▁equal	-10.483
▁bird	-10.4831
▁option	-10.4833
▁direct	-10.4834
▁colour	-10.4836
▁promise	-10.4838
▁flower	-10.4854
▁obvious	-10.4868
▁recent	-10.487
▁player	-10.4871
▁spread	-10.4873
▁iv	-10.4874
▁abandon	-10.4879
▁excit	-10.4883
ordinary	-10.4884
▁welcome	-10.4888
▁log	-10.489
▁importan	-10.4897
▁available	-10.4909
▁ludicrous	-10.4909
▁semester	-10.4909
▁sunshine	-10.4909
▁website	-10.4909
▁wednesday	-10.4909
▁female	-10.4909
▁religious	-10.4909
▁significant	-10.4909
▁guitar	-10.4909
▁expensive	-10.4909
▁vague	-10.4909
▁ocean	-10.4909
▁thorough	-10.4909
▁grief	-10.4909
▁responsibility	-10.4909
▁creativity	-10.4909
▁immense	-10.4909
▁possibility	-10.491
▁football	-10.491
▁silence	-10.491
▁slutty	-10.491
▁status	-10.491
▁unique	-10.491
▁flawless	-10.491
▁entry	-10.491
▁chicken	-10.491
▁puppy	-10.4912
▁radiant	-10.4912
▁switch	-10.4912
▁display	-10.4913
▁background	-10.4914
▁impossible	-10.4914
▁vibe	-10.4914
▁peers	-10.4914
▁frank	-10.4914
▁fruit	-10.4915
▁dancing	-10.4916
▁cough	-10.4917
▁burst	-10.4917
▁startled	-10.4919
▁painful	-10.4923
▁mommy	-10.4928
▁praise	-10.4928
▁print	-10.4929
▁average	-10.493
fied	-10.4932
▁extend	-10.4938
▁secure	-10.4939
▁intended	-10.494
▁politic	-10.4944
▁settled	-10.4945
▁apologize	-10.4948
▁plain	-10.4962
▁plant	-10.4964
▁customers	-10.4971
▁grey	-10.4975
▁charit	-10.4991
▁serve	-10.4992
▁cooking	-10.4992
▁host	-10.5004
▁returned	-10.5009
▁rush	-10.5019
▁whos	-10.5023
▁awhile	-10.5036
▁mistakes	-10.5041
▁task	-10.5049
▁affect	-10.5051
▁chill	-10.5057
▁jealousy	-10.5062
▁learnt	-10.5075
▁sp	-10.5075
▁score	-10.508
gged	-10.5087
▁sin	-10.5106
▁drinking	-10.5111
▁drawing	-10.5118
▁happi	-10.5144
▁fish	-10.5159
▁loose	-10.5167
▁pen	-10.5173
▁stepp	-10.5177
▁digni	-10.5193
▁holy	-10.5196
▁sta	-10.5222
▁pains	-10.5233
int	-10.5234
▁groups	-10.5239
▁sink	-10.5242
right	-10.5253
▁hill	-10.527
▁spa	-10.5279
et	-10.5298
▁humans	-10.5303
▁cash	-10.5313
▁hopes	-10.5326
no	-10.5331
▁pained	-10.5343
▁crash	-10.5343
follow	-10.5345
▁attract	-10.5346
▁sw	-10.5347
▁lies	-10.5361
ma	-10.5395
▁opening	-10.5409
▁suit	-10.5413
▁pot	-10.5415
▁intention	-10.5426
▁sale	-10.5435
▁war	-10.5441
▁vent	-10.546
▁aren	-10.5466
king	-10.547
ge	-10.5476
▁cu	-10.5493
▁meat	-10.5501
tting	-10.553
▁follower	-10.5619
▁seat	-10.5625
ate	-10.5643
gun	-10.5672
▁fa	-10.5693
▁ten	-10.5697
▁magic	-10.5698
▁mountain	-10.5719
▁pattern	-10.5726
▁expression	-10.5731
▁outcome	-10.5748
▁steal	-10.5757
do	-10.5761
▁minds	-10.5769
▁onl	-10.5776
▁anti	-10.5781
▁conflict	-10.5787
▁resist	-10.579
▁advance	-10.5795
▁drunk	-10.5813
▁compassion	-10.5818
▁appointment	-10.5818
▁benevolent	-10.5818
▁length	-10.5818
▁chinese	-10.5818
▁opposite	-10.5818
▁distinct	-10.5818
▁unknown	-10.5819
▁grandmother	-10.5819
▁defective	-10.5819
▁temperature	-10.5819
▁airport	-10.5819
▁bodies	-10.5819
▁darling	-10.582
▁desk	-10.582
responsibilities	-10.582
▁breast	-10.582
▁understood	-10.582
▁modern	-10.5821
▁humorous	-10.5821
▁breeze	-10.5821
▁collection	-10.5823
▁awareness	-10.5823
▁handsome	-10.5823
▁bedroom	-10.5824
▁development	-10.5824
▁china	-10.5826
▁growth	-10.583
▁photography	-10.5831
▁consistently	-10.5833
▁mor	-10.5833
▁witness	-10.5833
▁trail	-10.5834
▁refreshed	-10.5837
▁prevent	-10.5838
▁defend	-10.5838
▁therapy	-10.5839
▁encourage	-10.5845
▁permanent	-10.5845
▁bones	-10.5849
▁speed	-10.5852
▁fulfilled	-10.5853
ans	-10.5856
▁admitted	-10.5856
▁dying	-10.5858
▁shot	-10.5864
▁sooner	-10.5865
▁remove	-10.5867
▁justice	-10.5869
▁wide	-10.5869
▁related	-10.5876
▁overcome	-10.5882
ntage	-10.5885
▁stranger	-10.5887
▁mode	-10.5888
▁bloggers	-10.5893
▁coach	-10.5897
▁grace	-10.5899
▁aunt	-10.5909
▁grounded	-10.591
▁bash	-10.5916
▁raw	-10.5922
▁expressed	-10.5928
ver	-10.5932
▁motion	-10.5939
▁individuals	-10.594
▁zone	-10.5944
als	-10.595
▁gear	-10.5958
▁fever	-10.5958
▁eight	-10.5961
▁purchase	-10.5966
▁considered	-10.5974
▁cake	-10.5975
▁bath	-10.5979
▁accepting	-10.5986
▁nast	-10.5991
▁shoulder	-10.5999
▁meals	-10.6011
▁cost	-10.6011
▁lil	-10.6018
▁nose	-10.6022
▁yours	-10.6033
▁ge	-10.6048
▁supported	-10.6055
▁hunt	-10.6059
ide	-10.6064
▁lung	-10.607
till	-10.6088
▁kicks	-10.609
etting	-10.6116
ga	-10.6123
dy	-10.6127
▁states	-10.6136
▁stars	-10.614
ia	-10.6141
▁dunn	-10.6161
▁rough	-10.6182
▁thick	-10.6187
▁wood	-10.6195
ence	-10.6215
▁shout	-10.6231
▁acting	-10.6234
ah	-10.6241
▁chat	-10.627
rry	-10.6282
▁acts	-10.6283
▁continues	-10.6286
▁fi	-10.6326
▁par	-10.6368
▁increase	-10.639
▁occasional	-10.6394
▁alcohol	-10.6402
▁shed	-10.6404
▁communicate	-10.6434
▁sides	-10.6435
uring	-10.6447
▁waste	-10.6455
ha	-10.6457
ied	-10.6471
▁teen	-10.6481
▁sl	-10.6525
▁matters	-10.6532
▁tune	-10.6539
pants	-10.6559
▁believ	-10.6576
▁tip	-10.6602
egan	-10.661
▁spin	-10.663
vision	-10.6654
ant	-10.666
nna	-10.6663
▁ass	-10.6669
lept	-10.6672
here	-10.6683
▁mass	-10.6702
▁crack	-10.6708
▁tension	-10.6718
▁religion	-10.6718
▁pleasure	-10.6718
▁fool	-10.6722
▁cla	-10.6726
▁machine	-10.6726
ist	-10.6731
▁obligation	-10.6732
▁calls	-10.6733
▁circle	-10.6734
▁experiment	-10.6737
ri	-10.674
▁habit	-10.6744
▁update	-10.6745
▁hadn	-10.6747
▁consum	-10.6759
▁blogger	-10.6763
▁classic	-10.6771
reated	-10.678
▁neglect	-10.6785
▁reveal	-10.6788
▁delight	-10.6795
▁abuse	-10.6813
▁speech	-10.6816
▁incident	-10.6818
▁jubilant	-10.6818
▁mirror	-10.6818
▁nauseous	-10.6818
▁restaurant	-10.6818
▁bastard	-10.6818
▁volunteer	-10.6818
▁petrified	-10.6818
▁subconscious	-10.6818
▁document	-10.6818
▁companies	-10.6818
▁british	-10.6818
▁conclusion	-10.6819
▁comparison	-10.6819
▁whisper	-10.6819
▁concept	-10.6819
▁private	-10.6819
▁teeth	-10.6819
▁unfair	-10.6819
▁unmotivated	-10.6819
▁ladies	-10.6819
▁prize	-10.6819
▁false	-10.6819
▁indeed	-10.682
▁naked	-10.6821
▁stroke	-10.6821
▁classroom	-10.6821
els	-10.6821
▁studio	-10.6822
▁ticket	-10.6822
▁interview	-10.6822
▁canvas	-10.6823
▁cheeks	-10.6824
▁fiction	-10.6824
▁perceive	-10.6824
▁acceptance	-10.6824
▁reference	-10.6824
▁alright	-10.6824
▁gross	-10.6825
os	-10.6827
▁disgusting	-10.6829
▁minor	-10.683
time	-10.6834
▁regardless	-10.6835
▁everybody	-10.6837
▁deny	-10.6838
▁massive	-10.6839
▁former	-10.684
▁hyper	-10.684
▁scary	-10.6846
▁mar	-10.6846
▁fortunate	-10.6846
▁centered	-10.6847
▁em	-10.6852
▁guests	-10.6855
▁ac	-10.6857
▁helpful	-10.6858
▁drugs	-10.6859
▁temper	-10.6861
▁planet	-10.6863
▁changing	-10.6865
▁connected	-10.687
▁genre	-10.687
▁engage	-10.6876
▁aspects	-10.6881
▁saving	-10.6882
▁cris	-10.6882
▁invite	-10.6888
▁apple	-10.6889
▁foundation	-10.6893
entered	-10.6911
li	-10.6915
▁courage	-10.6918
▁capable	-10.6919
▁patients	-10.692
▁humble	-10.693
▁screen	-10.6931
▁factor	-10.6936
▁method	-10.6937
go	-10.6942
avage	-10.6947
▁interests	-10.6954
▁soo	-10.6967
▁steve	-10.6968
▁bags	-10.6985
▁letters	-10.6989
▁board	-10.699
▁range	-10.6997
▁artists	-10.7008
▁measure	-10.7025
▁fee	-10.7026
▁mile	-10.7039
▁leading	-10.7043
▁deserves	-10.7069
▁gas	-10.7076
▁cop	-10.7096
▁seasons	-10.7101
▁root	-10.7102
▁handed	-10.7118
▁wander	-10.7118
▁viewer	-10.7124
▁seek	-10.7135
▁differently	-10.7146
▁yo	-10.7155
▁levels	-10.717
▁squeeze	-10.7175
▁shell	-10.7182
▁steps	-10.7182
▁youth	-10.7237
ference	-10.7258
▁uncle	-10.7258
ery	-10.7266
▁sew	-10.7282
▁cookie	-10.7287
▁guide	-10.7317
▁ta	-10.7317
hanging	-10.7341
▁pile	-10.7394
▁material	-10.7397
▁seconds	-10.7416
▁div	-10.7423
rely	-10.7425
sy	-10.7459
▁pack	-10.7471
▁creep	-10.7472
de	-10.7481
med	-10.7484
▁crush	-10.7509
een	-10.753
▁dry	-10.7531
ul	-10.7554
▁scar	-10.756
▁cou	-10.7565
▁pour	-10.7587
▁moms	-10.7596
▁offend	-10.7605
▁pit	-10.7628
▁ru	-10.763
▁refer	-10.7649
eaten	-10.7654
ir	-10.766
▁sub	-10.7672
ol	-10.7676
father	-10.7684
ner	-10.7692
▁sum	-10.7692
place	-10.7694
▁heading	-10.7712
▁replace	-10.7718
▁panic	-10.7743
so	-10.7755
▁shock	-10.7771
▁lb	-10.7775
▁behave	-10.7785
▁recover	-10.7831
▁impression	-10.7839
spite	-10.7841
▁accomplishment	-10.7842
▁folk	-10.7846
▁notic	-10.785
dden	-10.7852
▁customer	-10.7853
▁weigh	-10.7855
▁ignor	-10.7857
▁risk	-10.7858
▁generation	-10.7859
▁wan	-10.7863
▁appearance	-10.7865
set	-10.7877
▁ti	-10.7883
▁grab	-10.7883
▁presentation	-10.7896
▁encounter	-10.7897
▁compliment	-10.7898
use	-10.7904
ors	-10.7905
▁damage	-10.7916
cons	-10.7923
son	-10.7925
▁nine	-10.7928
▁catholic	-10.793
▁citizen	-10.793
▁colleague	-10.793
▁disadvantaged	-10.793
▁essential	-10.793
▁glimpse	-10.793
▁magazine	-10.793
▁sandwich	-10.793
▁vigorous	-10.793
▁crawl	-10.793
▁favourite	-10.793
▁phase	-10.793
▁wisdom	-10.793
▁draft	-10.793
▁accord	-10.793
▁violence	-10.793
▁unexpected	-10.793
▁chemo	-10.793
▁surface	-10.793
▁disorder	-10.793
▁cousin	-10.793
▁yarn	-10.793
▁unfold	-10.793
▁exceptional	-10.793
▁creature	-10.793
▁altogether	-10.793
▁substance	-10.793
▁junk	-10.793
▁roommate	-10.7931
▁staff	-10.7931
▁solid	-10.7931
▁toilet	-10.7931
▁decline	-10.7931
▁library	-10.7931
▁conservative	-10.7932
▁disappointment	-10.7932
▁companion	-10.7933
▁alternative	-10.7933
▁clock	-10.7935
▁fitness	-10.7935
▁motor	-10.7936
▁participate	-10.7937
▁clinic	-10.7938
▁punch	-10.7938
▁protest	-10.7939
▁despised	-10.7939
▁boost	-10.794
▁rising	-10.7941
▁injury	-10.7942
▁juice	-10.7942
▁director	-10.7943
▁dishes	-10.7943
▁symptoms	-10.7945
▁dollar	-10.7945
▁security	-10.7946
▁double	-10.7946
▁copy	-10.7959
▁sha	-10.7959
▁larger	-10.7959
▁resource	-10.7964
▁address	-10.7965
▁warning	-10.7969
▁gold	-10.7973
▁affected	-10.7976
▁boat	-10.7976
▁bio	-10.7979
uce	-10.798
▁attending	-10.7982
ned	-10.7985
▁driven	-10.7986
▁pounds	-10.7987
▁packing	-10.7988
▁continuing	-10.7988
▁court	-10.799
▁smaller	-10.7992
▁killed	-10.7998
▁army	-10.7998
▁previously	-10.7998
▁endless	-10.7999
▁award	-10.8
▁moon	-10.8003
▁ro	-10.8005
▁frame	-10.8009
▁model	-10.8023
▁failed	-10.8023
▁laughed	-10.8026
▁ku	-10.8035
▁wrapp	-10.8036
▁options	-10.8041
▁recipes	-10.8051
▁players	-10.8052
▁crime	-10.8055
▁disagree	-10.8057
▁concerns	-10.807
▁magical	-10.8082
ps	-10.8086
▁sucks	-10.8086
▁jack	-10.809
▁ideal	-10.8093
pt	-10.8103
▁shoulders	-10.8105
▁por	-10.8106
▁lower	-10.8111
▁marks	-10.8114
▁reactions	-10.8122
▁responsib	-10.8131
▁wors	-10.8135
▁twi	-10.8145
▁dropp	-10.8162
▁strike	-10.8182
▁dut	-10.819
▁mail	-10.8199
▁pang	-10.8219
ative	-10.8223
▁belonging	-10.8224
▁hum	-10.823
▁je	-10.8232
▁fate	-10.8235
▁films	-10.8261
▁tha	-10.8264
om	-10.8271
▁nicely	-10.8297
▁occasion	-10.83
▁offering	-10.8306
▁knee	-10.8324
▁closet	-10.8325
feel	-10.8335
hood	-10.8349
▁protected	-10.8359
▁sam	-10.8376
▁mere	-10.8379
fa	-10.8388
▁z	-10.84
▁supp	-10.84
shed	-10.8409
▁slid	-10.842
ions	-10.8425
▁desires	-10.8426
▁fu	-10.843
rage	-10.8433
▁string	-10.8451
▁india	-10.8454
ely	-10.846
▁led	-10.8464
▁include	-10.8465
▁bottl	-10.847
▁names	-10.8488
call	-10.8498
▁wal	-10.8519
▁pie	-10.8523
▁remembering	-10.853
▁bet	-10.8538
▁leaders	-10.8545
▁multipl	-10.856
▁strateg	-10.8596
bit	-10.8599
▁adore	-10.8613
▁beca	-10.8626
ian	-10.8632
▁assume	-10.8634
▁pin	-10.8641
▁dun	-10.8654
ream	-10.8659
▁david	-10.8687
▁rely	-10.8694
▁lit	-10.8697
▁mini	-10.87
▁indulge	-10.8724
▁corn	-10.8749
arious	-10.8766
▁ch	-10.8808
▁mac	-10.8812
▁esp	-10.8822
▁pat	-10.8828
ad	-10.8829
nder	-10.8845
tic	-10.8852
▁camp	-10.8861
▁kit	-10.887
▁lean	-10.8874
bility	-10.8879
▁seeming	-10.889
sed	-10.8895
▁cared	-10.8922
▁inform	-10.8966
lor	-10.8973
▁york	-10.898
▁tug	-10.8986
ess	-10.8992
▁norm	-10.9003
▁access	-10.9006
▁span	-10.9012
▁homes	-10.9016
wing	-10.9025
▁talent	-10.9026
▁foreign	-10.9041
▁doll	-10.9047
▁tone	-10.9048
