<unk>	0
<pad>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁i	-2.51818
▁feel	-3.37803
▁and	-3.55142
▁to	-3.60991
▁the	-3.683
▁a	-3.92801
▁that	-4.1752
▁feeling	-4.18419
▁of	-4.21492
s	-4.25932
▁my	-4.36163
▁in	-4.56094
ing	-4.59142
▁it	-4.66004
▁like	-4.73584
▁so	-4.8738
▁im	-4.9026
▁for	-4.91413
▁me	-4.95063
▁have	-4.97297
▁was	-4.99249
▁but	-5.00865
ly	-5.06662
▁am	-5.07595
▁this	-5.07848
▁with	-5.10721
▁be	-5.14908
▁on	-5.17251
▁not	-5.18895
▁is	-5.21534
▁about	-5.22661
ed	-5.34502
▁you	-5.3657
▁as	-5.40834
▁just	-5.43527
▁when	-5.47929
▁at	-5.48038
▁or	-5.58055
▁all	-5.65111
▁because	-5.67745
▁more	-5.70149
▁do	-5.72695
▁t	-5.73982
▁up	-5.83325
▁can	-5.84593
▁really	-5.87086
▁are	-5.91486
▁know	-5.92656
▁by	-5.92957
▁very	-5.95393
▁out	-5.98195
▁been	-5.9834
▁if	-5.99777
▁time	-6.02449
▁get	-6.02652
▁myself	-6.03337
▁what	-6.03882
d	-6.05849
▁how	-6.07701
ve	-6.10103
▁little	-6.10783
▁had	-6.1247
▁he	-6.1333
▁will	-6.13698
▁they	-6.15462
▁now	-6.15909
▁from	-6.16755
y	-6.18316
▁people	-6.19177
▁would	-6.1949
▁being	-6.22084
▁want	-6.22668
▁s	-6.25235
▁	-6.25319
▁who	-6.25431
▁them	-6.25547
▁her	-6.26593
▁some	-6.31605
▁think	-6.32174
▁one	-6.33013
▁still	-6.33326
▁there	-6.34677
▁even	-6.35885
▁an	-6.36126
▁him	-6.36886
▁m	-6.38827
▁life	-6.41155
▁we	-6.42147
e	-6.4223
▁bit	-6.45935
▁make	-6.46539
▁could	-6.47713
▁no	-6.48309
▁love	-6.49103
▁something	-6.49814
▁much	-6.51898
▁things	-6.54237
▁going	-6.5442
▁its	-6.54696
ch	-6.54963
▁she	-6.55082
▁dont	-6.55496
▁way	-6.58082
▁than	-6.61906
▁day	-6.63273
▁go	-6.65951
▁too	-6.66705
▁see	-6.67859
▁back	-6.69175
▁has	-6.69786
▁don	-6.6986
▁need	-6.7193
▁good	-6.74076
▁pretty	-6.74716
▁over	-6.74918
▁your	-6.75532
▁whi	-6.75614
▁into	-6.77798
▁his	-6.81719
▁right	-6.81891
▁their	-6.82654
▁always	-6.82984
▁these	-6.84879
t	-6.8602
▁work	-6.88032
▁other	-6.88216
▁say	-6.891
▁also	-6.89844
er	-6.91275
▁today	-6.91998
▁should	-6.9316
▁then	-6.93648
▁did	-6.94548
▁after	-6.94939
▁most	-6.94945
nt	-6.95478
▁again	-6.9846
▁help	-6.98465
▁around	-7.00051
▁were	-7.00662
▁cant	-7.00798
▁made	-7.03835
▁though	-7.04527
▁through	-7.08813
▁well	-7.09132
▁here	-7.09179
▁got	-7.09915
▁our	-7.09965
▁down	-7.11137
▁someone	-7.13204
▁never	-7.13501
▁didnt	-7.13666
▁those	-7.13799
▁where	-7.14114
▁feelings	-7.14585
▁lot	-7.1503
▁any	-7.15882
▁felt	-7.15926
▁find	-7.16237
n	-7.19391
▁every	-7.20162
▁happy	-7.20322
▁less	-7.20668
▁sure	-7.20979
▁having	-7.21941
▁quite	-7.22603
▁days	-7.23133
▁doing	-7.24511
▁home	-7.25234
▁enough	-7.25601
▁makes	-7.26331
▁many	-7.27052
▁take	-7.27233
es	-7.28139
▁off	-7.28738
▁kind	-7.28953
▁look	-7.30407
▁come	-7.31754
▁anything	-7.31883
▁away	-7.32396
▁person	-7.33989
▁last	-7.34439
▁why	-7.34441
▁left	-7.34806
▁better	-7.35551
▁everything	-7.35553
▁keep	-7.37057
▁own	-7.371
▁without	-7.3717
▁new	-7.37235
▁ever	-7.37285
▁before	-7.37865
▁world	-7.40929
▁us	-7.41158
▁friends	-7.42152
▁re	-7.42281
▁sometimes	-7.42548
▁while	-7.42558
a	-7.43689
al	-7.4449
▁such	-7.4455
▁few	-7.44951
▁remember	-7.45113
▁thought	-7.45792
▁http	-7.4619
ther	-7.46794
▁actually	-7.47077
▁thing	-7.47622
▁started	-7.47849
▁year	-7.49763
▁let	-7.49877
▁week	-7.49914
▁trying	-7.50504
▁feels	-7.50859
▁first	-7.51309
▁gett	-7.53045
▁un	-7.53506
▁able	-7.54232
▁family	-7.54874
▁said	-7.55327
▁w	-7.55378
▁long	-7.55586
▁tell	-7.55678
▁bad	-7.56068
▁give	-7.56643
r	-7.56822
m	-7.57092
▁part	-7.57411
▁try	-7.58584
▁href	-7.61432
▁mak	-7.61614
▁times	-7.6338
▁end	-7.64358
▁start	-7.64488
▁read	-7.65292
▁heart	-7.65735
o	-7.66565
▁already	-7.66906
▁talk	-7.66913
▁since	-7.67391
▁alone	-7.67936
▁ill	-7.68653
▁same	-7.68981
▁strange	-7.69439
▁two	-7.71086
▁hard	-7.71538
▁put	-7.71647
▁morning	-7.72157
▁nothing	-7.72708
▁place	-7.7297
▁often	-7.73302
▁write	-7.73732
▁others	-7.74309
▁strong	-7.74337
▁yet	-7.74338
▁blog	-7.74447
▁night	-7.74584
▁post	-7.75256
▁god	-7.75959
▁sweet	-7.76008
▁years	-7.76128
▁hate	-7.76604
▁stressed	-7.76707
▁might	-7.77139
▁ra	-7.77423
▁hope	-7.78207
▁may	-7.78319
▁moment	-7.78607
▁watch	-7.79099
▁weird	-7.79423
▁hurt	-7.80355
▁sad	-7.8057
▁amazing	-7.80589
▁school	-7.80589
▁overwhelmed	-7.80591
▁ve	-7.81414
▁guess	-7.81769
▁point	-7.82123
▁didn	-7.82436
▁another	-7.83565
▁pain	-7.83699
▁enjoy	-7.84151
▁whole	-7.84265
▁stop	-7.85404
▁everyone	-7.87262
▁anyone	-7.87262
▁looking	-7.87792
▁excited	-7.87922
▁angry	-7.8852
▁each	-7.89158
▁old	-7.90362
▁done	-7.90451
▁lost	-7.90475
i	-7.90644
▁once	-7.90792
▁loved	-7.92064
▁thinking	-7.92151
▁almost	-7.92404
re	-7.92846
▁friend	-7.93041
▁completely	-7.93901
cially	-7.94289
▁face	-7.94331
▁wanted	-7.94366
▁else	-7.94405
▁blessed	-7.94418
g	-7.94732
▁went	-7.94849
▁great	-7.94944
▁next	-7.95079
▁maybe	-7.95084
▁believe	-7.95666
▁self	-7.95748
▁passionate	-7.95761
▁body	-7.95793
▁free	-7.96434
▁important	-7.96453
▁accepted	-7.96523
▁walk	-7.98051
in	-7.98299
▁fact	-7.98372
▁helpless	-7.98582
p	-7.99217
▁writing	-7.99233
▁cold	-7.99246
▁hated	-7.99633
▁does	-7.99751
▁must	-8.0066
▁sleep	-8.00841
▁understand	-8.01066
espe	-8.01126
ably	-8.0114
▁past	-8.01184
▁real	-8.01637
▁show	-8.02067
▁care	-8.04079
▁tired	-8.04275
▁use	-8.04617
▁call	-8.04658
▁stupid	-8.05028
▁afraid	-8.05053
▁least	-8.05809
▁man	-8.06106
▁d	-8.0637
▁book	-8.06708
▁sense	-8.0676
▁wonder	-8.0725
▁wish	-8.07272
▁agitated	-8.07325
▁mean	-8.07489
▁head	-8.08085
▁particular	-8.08094
▁turn	-8.08094
▁job	-8.08096
▁final	-8.08154
▁reason	-8.08241
▁leave	-8.08244
▁inside	-8.08254
▁towards	-8.087
▁sort	-8.09017
▁won	-8.09964
▁full	-8.1023
▁share	-8.10281
▁mind	-8.10595
st	-8.10959
▁best	-8.11048
▁until	-8.11232
▁starting	-8.11259
▁girl	-8.11434
l	-8.11736
▁found	-8.12018
▁told	-8.12038
▁usual	-8.12039
▁wonderful	-8.12114
▁hear	-8.12261
▁lately	-8.12283
▁anxious	-8.12838
ness	-8.12949
▁thankful	-8.13658
▁far	-8.13774
▁seem	-8.14778
▁live	-8.15594
▁used	-8.15741
▁special	-8.16971
▁stay	-8.17003
▁coming	-8.17119
ting	-8.17306
▁supporting	-8.17592
▁generous	-8.17818
▁class	-8.17897
▁sorry	-8.17916
▁become	-8.18137
▁glad	-8.18673
▁nervous	-8.18673
▁wasnt	-8.19333
▁depressed	-8.19558
▁slightly	-8.19582
▁house	-8.20414
▁taking	-8.20431
ies	-8.20437
c	-8.20606
▁words	-8.21103
▁extreme	-8.21286
▁ok	-8.21293
▁prob	-8.22118
▁deep	-8.2214
▁loving	-8.22167
▁cool	-8.2217
▁guilty	-8.22232
▁close	-8.2275
▁move	-8.23136
▁amp	-8.23242
▁safe	-8.23957
▁perfect	-8.24194
▁low	-8.24748
▁reading	-8.24883
▁came	-8.24908
ion	-8.25465
▁certain	-8.25787
▁stuff	-8.25787
▁lonely	-8.25802
▁scared	-8.26764
▁totally	-8.26836
▁dur	-8.26941
▁emotional	-8.27027
▁working	-8.27044
▁months	-8.27457
▁r	-8.27588
▁frustrated	-8.27649
able	-8.27718
▁positive	-8.28591
▁proud	-8.28591
▁fine	-8.28628
▁child	-8.29526
▁comfortable	-8.29552
▁spend	-8.29555
on	-8.29738
▁c	-8.29963
▁realize	-8.30027
▁woke	-8.30507
▁hot	-8.31439
▁saying	-8.31782
▁confident	-8.32459
▁rest	-8.32522
▁run	-8.32639
▁change	-8.32789
▁kids	-8.32998
truly	-8.33637
▁admit	-8.34486
en	-8.3516
▁big	-8.35302
▁exhausted	-8.35473
▁id	-8.35821
▁high	-8.36473
▁under	-8.3648
▁cannot	-8.36489
▁eat	-8.36498
▁super	-8.3657
▁wrong	-8.37026
▁room	-8.37526
▁cause	-8.37595
▁hopeful	-8.37744
▁thoughts	-8.37903
▁eyes	-8.37941
▁mad	-8.38459
▁awkward	-8.38549
▁ashamed	-8.38553
ce	-8.39264
▁spent	-8.39602
▁children	-8.39604
▁open	-8.39606
▁tortured	-8.39623
▁experience	-8.40082
▁baby	-8.40651
▁beloved	-8.40666
▁terrified	-8.40666
▁together	-8.40666
▁missed	-8.41138
▁content	-8.41264
▁matter	-8.41384
▁future	-8.41742
▁calm	-8.41746
▁funny	-8.41747
▁bothered	-8.41838
▁decided	-8.4186
▁doesnt	-8.4194
▁miss	-8.42692
▁creative	-8.42828
▁embarrassed	-8.42828
▁awful	-8.42829
▁bed	-8.42947
gan	-8.43103
▁hand	-8.43285
▁knew	-8.43927
▁miserable	-8.43927
▁story	-8.43931
▁anymore	-8.43931
▁ask	-8.44053
▁mother	-8.44063
▁idea	-8.44664
▁caring	-8.44863
▁hours	-8.44875
ity	-8.44915
▁amazed	-8.45038
▁wear	-8.45613
▁b	-8.45673
ers	-8.45786
▁unhappy	-8.46162
▁irritable	-8.46162
▁pleasant	-8.46162
▁lucky	-8.46212
▁control	-8.46229
▁sit	-8.46661
▁energy	-8.47298
▁instead	-8.47298
▁inspired	-8.47308
▁horrible	-8.47323
or	-8.47538
▁ago	-8.47766
▁liked	-8.47966
ment	-8.47974
te	-8.48026
▁both	-8.48201
▁women	-8.48448
▁living	-8.48451
▁brave	-8.48471
▁disappointed	-8.48472
▁deal	-8.48498
▁cute	-8.48573
▁weeks	-8.48701
h	-8.49239
▁somewhat	-8.4961
▁shitty	-8.49616
▁successful	-8.49617
▁surprised	-8.49656
▁confused	-8.49664
▁talented	-8.49664
▁between	-8.50787
▁uncertain	-8.50787
▁rich	-8.50787
▁seems	-8.51626
▁fun	-8.51729
▁satisfied	-8.51977
▁uncomfortable	-8.51977
▁running	-8.51978
▁popular	-8.51979
▁terrible	-8.52039
▁car	-8.5234
f	-8.52445
▁food	-8.52924
▁punished	-8.53182
▁somehow	-8.53182
▁lovely	-8.53196
▁selfish	-8.53204
▁buy	-8.53212
▁useless	-8.53214
▁annoyed	-8.5322
▁longer	-8.53446
less	-8.53509
est	-8.53544
▁mom	-8.54181
▁situation	-8.54221
▁side	-8.54301
▁unsure	-8.54403
▁dull	-8.55639
▁woman	-8.55639
▁discouraged	-8.55645
▁normal	-8.55712
▁listen	-8.55876
▁happen	-8.56002
▁guy	-8.56786
▁hopeless	-8.56897
▁giving	-8.56903
▁al	-8.57076
▁fuck	-8.57796
▁small	-8.58047
▁talking	-8.58135
▁incredibl	-8.58152
▁lethargic	-8.58152
▁vulnerable	-8.58152
▁curious	-8.58152
▁money	-8.58154
▁irritated	-8.58158
▁greedy	-8.58161
▁sitt	-8.58761
▁useful	-8.59459
▁absolutely	-8.59479
▁convinced	-8.5948
▁kinda	-8.59654
▁knowing	-8.59823
▁light	-8.59882
▁music	-8.60328
▁smart	-8.60733
▁empty	-8.60733
▁violent	-8.60733
▁weekend	-8.60733
▁dumb	-8.60733
▁pissed	-8.60761
▁offended	-8.60791
▁ll	-8.61549
▁hair	-8.61713
▁whe	-8.61858
▁hold	-8.61884
▁numb	-8.61892
ought	-8.61979
▁insecure	-8.62048
▁couple	-8.62049
▁rude	-8.62059
▁devastated	-8.62077
▁determined	-8.62091
▁insulted	-8.62096
▁relaxed	-8.62211
▁needed	-8.62604
ive	-8.62642
▁asked	-8.62661
▁soon	-8.63038
▁apprehensive	-8.63382
▁gorgeous	-8.63382
▁resentful	-8.63383
▁impressed	-8.63384
▁isolated	-8.63392
▁either	-8.63431
▁rushed	-8.63469
▁bitter	-8.6347
▁sincere	-8.63476
▁nice	-8.64056
▁different	-8.64069
▁relationship	-8.64687
▁sick	-8.64702
▁precious	-8.64733
▁ugly	-8.64733
▁wake	-8.64737
▁vain	-8.64738
▁rejected	-8.64764
▁valued	-8.64775
▁shy	-8.64785
▁aching	-8.64897
▁against	-8.64898
▁took	-8.65099
ww	-8.65449
▁jealous	-8.65889
▁comes	-8.65923
▁energetic	-8.66103
▁homesick	-8.66103
▁husband	-8.66103
▁sympathetic	-8.66103
▁melancholy	-8.66107
▁support	-8.66302
▁set	-8.66522
▁trust	-8.67274
▁beautiful	-8.67492
▁disgusted	-8.67492
▁half	-8.67492
▁pathetic	-8.67492
▁unwelcome	-8.67492
▁speak	-8.67501
▁definite	-8.67516
▁shaken	-8.67525
▁young	-8.67567
▁burdened	-8.67644
b	-8.67848
▁fucked	-8.68022
▁happened	-8.6803
▁f	-8.68387
▁ga	-8.68845
▁blank	-8.68859
▁cranky	-8.689
▁innocent	-8.689
▁faithful	-8.68908
▁gloomy	-8.68908
▁assured	-8.68909
▁dream	-8.68917
▁joyful	-8.6892
▁tonight	-8.69187
an	-8.69555
▁simp	-8.69727
▁grow	-8.70313
▁second	-8.70316
▁groggy	-8.70329
▁divine	-8.7033
u	-8.70368
▁tender	-8.70414
▁however	-8.70551
▁parents	-8.7069
le	-8.71086
ll	-8.71749
▁crappy	-8.71778
▁dissatisfied	-8.71778
▁valuable	-8.71778
▁reluctant	-8.71779
▁dangerous	-8.71779
▁paranoid	-8.7178
▁worthless	-8.71792
▁bitchy	-8.71858
▁pressured	-8.7193
us	-8.72031
▁respected	-8.72072
▁th	-8.73177
▁exact	-8.73249
▁hesitant	-8.73249
▁yesterday	-8.73249
▁course	-8.73256
▁peaceful	-8.73259
▁productive	-8.73261
▁front	-8.73266
▁joy	-8.7328
▁distracted	-8.73281
▁weight	-8.73294
▁ignored	-8.7336
▁g	-8.73382
▁honestly	-8.73651
▁song	-8.7369
▁ready	-8.73859
ally	-8.74047
▁de	-8.74127
ever	-8.74576
▁christmas	-8.74741
▁humiliated	-8.74742
▁romantic	-8.74742
▁beaten	-8.74749
▁lack	-8.74751
▁drained	-8.74767
▁defeated	-8.74774
▁honored	-8.74774
▁skin	-8.74938
▁pleased	-8.74947
▁whatever	-8.74982
▁mine	-8.7501
▁longing	-8.75083
▁men	-8.75709
▁touch	-8.75939
▁play	-8.76128
▁eager	-8.76256
▁heartbroken	-8.76256
▁superior	-8.76256
▁unimportant	-8.76256
▁optimistic	-8.76257
▁dirty	-8.76261
▁intimidated	-8.76282
▁upset	-8.76309
▁p	-8.76693
▁wait	-8.76773
▁e	-8.77523
▁books	-8.77531
▁friendly	-8.77723
▁clever	-8.77795
▁festive	-8.77795
▁gentle	-8.77795
▁inadequate	-8.77795
▁worthwhile	-8.77795
▁mellow	-8.77797
▁allow	-8.77809
▁thrilled	-8.77858
▁plan	-8.78846
▁girls	-8.78957
▁hes	-8.79279
▁broke	-8.79282
▁disheartened	-8.79357
▁mood	-8.79358
▁three	-8.79358
▁smile	-8.79358
▁boring	-8.79359
▁tried	-8.79359
▁petty	-8.79359
▁near	-8.7936
▁list	-8.79452
▁gone	-8.79461
▁emotions	-8.79951
▁cry	-8.79957
▁follow	-8.79977
th	-8.80021
▁naughty	-8.80945
▁entire	-8.80945
▁fake	-8.80948
▁nostalgic	-8.80948
▁threatened	-8.80979
▁damaged	-8.80989
▁troubled	-8.80999
▁n	-8.81104
▁stand	-8.8153
▁lives	-8.8203
ful	-8.82547
▁unfortunate	-8.82558
▁lousy	-8.82558
▁true	-8.82558
▁ways	-8.82594
▁name	-8.8277
▁hour	-8.82799
v	-8.83378
▁outside	-8.84177
▁horny	-8.84197
▁fair	-8.84199
▁regretful	-8.84202
▁acceptable	-8.84207
▁style	-8.8421
▁reach	-8.8421
▁shaky	-8.84216
▁supportive	-8.8422
▁resolved	-8.84223
▁order	-8.84308
▁game	-8.84319
▁suddenly	-8.8435
ic	-8.8453
ur	-8.84972
▁waiting	-8.853
▁delicious	-8.85864
▁summer	-8.85865
▁restless	-8.85897
▁welcomed	-8.85909
▁fear	-8.86086
▁continue	-8.86187
▁suffering	-8.86357
▁break	-8.86514
k	-8.86739
▁bring	-8.86943
▁rotten	-8.87559
▁oh	-8.87573
▁disturbed	-8.87596
▁add	-8.8764
▁shocked	-8.87653
▁guys	-8.87748
▁supposed	-8.87763
▁wronged	-8.88358
▁called	-8.88664
▁type	-8.88788
ation	-8.88805
▁needs	-8.8927
▁discontent	-8.89283
▁honoured	-8.89283
▁impatient	-8.89283
▁lame	-8.89286
▁intelligent	-8.89288
▁relieved	-8.89297
▁mention	-8.89302
▁team	-8.8931
▁later	-8.89346
▁learn	-8.89413
▁along	-8.89461
▁treat	-8.89526
▁given	-8.89563
▁month	-8.89641
▁word	-8.89749
▁wanting	-8.89964
▁fall	-8.90008
▁finish	-8.90555
w	-8.90661
▁remind	-8.90748
▁loyal	-8.91025
▁behind	-8.91037
▁grateful	-8.91037
▁grumpy	-8.91037
▁ungrateful	-8.91037
▁virtuous	-8.91037
▁country	-8.91046
▁fearful	-8.91053
▁human	-8.9135
▁boy	-8.91492
▁toward	-8.91904
▁consider	-8.92303
ather	-8.92543
is	-8.92636
▁eating	-8.92807
▁fabulous	-8.92823
▁terrific	-8.92823
▁fantastic	-8.92824
▁chance	-8.92825
▁frightened	-8.92828
▁deprived	-8.92836
▁phone	-8.92853
▁doomed	-8.92853
▁needy	-8.92902
▁taken	-8.9323
▁hands	-8.93313
▁trusting	-8.94149
▁focus	-8.94151
▁adventurous	-8.94641
▁fond	-8.94643
▁privileged	-8.94656
though	-8.9466
▁listless	-8.94664
▁wasn	-8.94719
▁generally	-8.95129
▁problems	-8.95514
▁trip	-8.96099
▁sat	-8.9642
▁carefree	-8.96493
▁smug	-8.96493
▁rebellious	-8.96493
▁leaving	-8.96493
▁forward	-8.9663
▁act	-8.97647
▁meet	-8.9775
▁stress	-8.97901
▁hit	-8.97989
▁co	-8.98234
▁struggle	-8.9838
▁etc	-8.9838
▁saw	-8.98382
▁foolish	-8.98382
▁artistic	-8.98387
▁water	-8.98391
▁reassured	-8.98399
▁throw	-8.98407
▁single	-8.9842
▁met	-8.98507
▁race	-8.98529
▁desire	-8.99213
ish	-8.99247
▁isnt	-8.99693
▁pass	-8.99705
▁answer	-8.9979
▁explain	-8.99794
▁within	-9.00039
▁push	-9.00299
▁invigorated	-9.00303
▁pay	-9.00419
▁movie	-9.00839
▁question	-9.00856
▁minutes	-9.01035
▁age	-9.01103
ne	-9.01414
▁learning	-9.01446
at	-9.01675
▁u	-9.01997
▁suppose	-9.02028
▁stubborn	-9.02263
▁amount	-9.02264
▁casual	-9.02264
▁beginning	-9.02264
▁utter	-9.02289
▁space	-9.02329
▁constantly	-9.02511
se	-9.02742
▁begin	-9.02743
▁goes	-9.03026
ry	-9.03046
▁pick	-9.03568
▁fit	-9.03858
▁line	-9.03921
▁ecstatic	-9.04263
▁jaded	-9.04264
▁triumphant	-9.04264
▁vital	-9.04264
▁spirit	-9.04266
▁attention	-9.04277
▁abused	-9.04309
▁late	-9.04523
▁students	-9.04651
ie	-9.04776
▁short	-9.04804
▁learned	-9.04823
il	-9.04938
out	-9.05301
▁walked	-9.05665
▁damn	-9.0579
▁ones	-9.06112
▁shit	-9.06297
▁unloved	-9.06304
▁easy	-9.06311
▁art	-9.06404
▁please	-9.06461
▁telling	-9.06781
▁party	-9.07228
▁comments	-9.07319
▁worth	-9.08162
▁delicate	-9.08388
▁submissive	-9.08388
▁moving	-9.0839
▁warm	-9.08414
▁yes	-9.08419
▁father	-9.08476
▁lose	-9.08569
▁red	-9.08943
▁group	-9.09066
▁br	-9.09149
▁air	-9.09232
▁contented	-9.09334
▁loss	-9.09624
▁expect	-9.10015
▁personal	-9.10218
▁peace	-9.105
▁envious	-9.10515
▁opportunity	-9.10515
▁perhaps	-9.10515
▁skeptical	-9.10515
▁stomach	-9.10515
▁voice	-9.10515
▁frantic	-9.10516
▁four	-9.10522
▁possible	-9.1053
▁worried	-9.10538
▁appreciative	-9.1054
▁tomorrow	-9.10605
▁due	-9.10652
▁healthy	-9.10725
▁sever	-9.10801
▁upon	-9.11189
▁seen	-9.11416
▁moments	-9.11435
▁dis	-9.11543
el	-9.12282
▁tend	-9.12656
▁unpleasant	-9.12689
▁church	-9.12689
▁doesn	-9.12815
▁lie	-9.13174
▁sound	-9.13512
it	-9.14259
▁top	-9.14274
▁pull	-9.14422
▁imagine	-9.1467
▁pray	-9.14828
▁despi	-9.14888
▁putt	-9.14901
▁dazed	-9.14911
▁forget	-9.14921
▁connection	-9.14943
▁easily	-9.14948
▁early	-9.15166
▁seriously	-9.15193
ty	-9.15286
▁v	-9.16035
▁son	-9.16212
▁means	-9.16944
▁k	-9.16976
▁kept	-9.17185
▁negative	-9.17207
▁sun	-9.17236
▁amused	-9.17245
▁messy	-9.17326
▁cut	-9.17514
▁arms	-9.17923
▁piece	-9.18086
▁offer	-9.182
▁st	-9.18437
▁honest	-9.18879
▁anger	-9.1906
▁wearing	-9.19299
▁figure	-9.19463
▁dark	-9.19493
▁crazy	-9.1951
▁tragic	-9.1951
▁src	-9.1951
▁sentimental	-9.19512
▁brain	-9.19519
▁anyway	-9.1955
▁distressed	-9.19572
ri	-9.20104
▁state	-9.20151
▁characters	-9.20574
▁general	-9.21253
▁respect	-9.2141
▁known	-9.21481
▁health	-9.21686
▁except	-9.21733
▁missing	-9.21746
▁count	-9.21811
▁death	-9.21891
▁suspicious	-9.21891
▁mix	-9.21901
▁community	-9.21902
▁doubtful	-9.21904
▁recently	-9.22069
▁clean	-9.2213
▁worse	-9.22142
▁pre	-9.22195
▁describe	-9.2225
▁step	-9.22517
▁tears	-9.22521
sh	-9.22556
▁pressure	-9.22615
x	-9.22719
▁heard	-9.22731
▁level	-9.22865
▁los	-9.23168
▁worry	-9.23253
▁drink	-9.23278
▁questions	-9.23635
▁kiss	-9.24083
▁possib	-9.24312
▁difficult	-9.2433
▁themselves	-9.2433
▁attempt	-9.2433
▁keen	-9.24336
▁hang	-9.24347
▁delighted	-9.24443
▁worked	-9.24494
▁quickly	-9.24544
▁hell	-9.24745
ous	-9.24799
▁o	-9.24814
▁finished	-9.25015
man	-9.25085
▁truth	-9.25275
▁case	-9.25341
▁decision	-9.25403
▁picture	-9.25419
▁complete	-9.26056
▁visit	-9.26232
▁express	-9.26235
ily	-9.26489
▁looks	-9.2662
▁process	-9.26831
▁black	-9.26831
▁playful	-9.26854
▁kid	-9.27015
ma	-9.27052
▁hop	-9.27582
▁mo	-9.27582
▁couldn	-9.27764
▁kick	-9.27936
▁effort	-9.27962
▁issues	-9.2797
▁project	-9.27974
▁pictures	-9.28261
▁return	-9.28897
▁ex	-9.29005
▁appreciate	-9.29155
▁disillusioned	-9.29394
▁glamorous	-9.29394
▁everyday	-9.29394
▁check	-9.29395
▁stories	-9.29395
rote	-9.29395
▁wife	-9.29398
▁idiotic	-9.29402
▁cover	-9.29413
▁title	-9.29432
ter	-9.29603
as	-9.29685
▁readers	-9.30175
▁realiz	-9.30194
▁allowed	-9.30205
▁personally	-9.30287
▁dog	-9.30657
▁meeting	-9.30819
▁rain	-9.30971
▁crying	-9.31087
▁thank	-9.31159
▁door	-9.31311
▁clear	-9.31395
cross	-9.31825
▁decide	-9.31826
▁extra	-9.31856
▁sex	-9.31859
▁college	-9.32025
▁freak	-9.32025
▁presence	-9.32025
▁remorseful	-9.32027
▁doubt	-9.32027
ia	-9.32064
▁avoid	-9.32108
▁simple	-9.32461
ar	-9.32592
▁physically	-9.32601
▁looked	-9.32979
▁sister	-9.3326
▁choice	-9.33309
▁news	-9.33456
▁listening	-9.34242
anna	-9.34464
▁subject	-9.34728
▁gotten	-9.34745
▁fast	-9.34771
▁huge	-9.34827
▁busy	-9.34872
▁di	-9.34912
▁breath	-9.35079
ra	-9.35081
▁weather	-9.35093
▁sleeping	-9.35899
▁color	-9.36071
▁gift	-9.36074
▁dad	-9.36157
▁shar	-9.36252
▁fight	-9.36699
▁ha	-9.37015
▁social	-9.37154
▁guilt	-9.37313
▁yourself	-9.37506
▁hostile	-9.37507
▁blogging	-9.37586
▁sadness	-9.37649
▁area	-9.37967
▁training	-9.38135
▁photos	-9.38332
ta	-9.38391
▁film	-9.38889
▁happens	-9.38928
▁comment	-9.38966
▁number	-9.3906
▁emotionally	-9.39464
▁win	-9.39659
▁per	-9.39804
▁fi	-9.39868
▁ground	-9.39889
▁create	-9.40125
▁asking	-9.40233
na	-9.40244
▁spot	-9.40351
▁beyond	-9.40363
▁computer	-9.40363
▁grouchy	-9.40363
▁daughter	-9.40363
▁sociable	-9.40363
▁progress	-9.40364
▁quiet	-9.40364
▁choose	-9.40397
▁managed	-9.40559
▁nor	-9.40563
age	-9.40684
▁passed	-9.41091
▁boyfriend	-9.41807
▁problem	-9.42091
▁soul	-9.42579
▁physical	-9.42667
▁comfort	-9.42724
▁reasons	-9.42739
▁happening	-9.4277
▁fail	-9.42822
▁says	-9.43003
▁helping	-9.43198
▁ended	-9.43205
▁strength	-9.43278
▁public	-9.43279
▁lead	-9.43296
▁complacent	-9.43304
▁indecisive	-9.43304
▁inhibited	-9.43304
▁purpose	-9.43304
▁remain	-9.43304
▁smell	-9.43306
▁clothes	-9.43307
▁anxiety	-9.43308
▁dinner	-9.43308
▁happiness	-9.43314
▁text	-9.43317
▁power	-9.43322
▁hateful	-9.43383
▁entertained	-9.43384
▁catch	-9.43432
▁main	-9.43468
ary	-9.43578
▁ahead	-9.4364
▁lett	-9.44353
▁evening	-9.44487
▁paper	-9.44839
▁season	-9.44871
▁result	-9.44919
id	-9.45747
▁view	-9.46162
▁company	-9.46334
▁distraught	-9.46334
▁further	-9.46334
▁knowledge	-9.46334
▁lazy	-9.46334
▁pregnant	-9.46334
▁system	-9.46334
▁difference	-9.46335
▁lord	-9.46335
aught	-9.46336
▁daily	-9.46341
▁con	-9.46368
▁blue	-9.46398
▁j	-9.46419
▁media	-9.47129
▁ideas	-9.47137
▁present	-9.47456
▁character	-9.4766
▁results	-9.4777
bility	-9.4797
ted	-9.47979
▁conversation	-9.48028
▁issue	-9.48071
ck	-9.48601
tion	-9.48625
▁pro	-9.48879
▁posting	-9.48958
▁songs	-9.49292
▁drive	-9.49295
▁terribl	-9.49296
▁die	-9.4931
▁large	-9.49405
▁brother	-9.49456
▁desperate	-9.49459
▁himself	-9.49459
▁memories	-9.49459
▁sexual	-9.49464
▁crap	-9.49467
▁okay	-9.49477
▁onto	-9.49626
▁vi	-9.4973
▁lol	-9.49827
▁slowly	-9.50023
z	-9.50071
▁wants	-9.50425
▁shouldnt	-9.50789
et	-9.51578
and	-9.52341
▁author	-9.52661
▁genuine	-9.52685
▁street	-9.52685
▁sunday	-9.52685
▁target	-9.52685
▁search	-9.52685
▁odd	-9.52686
▁compassionate	-9.52687
▁written	-9.52687
▁stuck	-9.52689
▁information	-9.52689
▁gracious	-9.52689
▁nature	-9.52689
▁taste	-9.52694
▁chest	-9.52696
▁stopped	-9.52699
▁feet	-9.527
▁ache	-9.52705
▁devoted	-9.52705
▁assaulted	-9.52725
▁earth	-9.52731
▁hat	-9.52982
▁date	-9.53183
▁older	-9.53197
▁la	-9.53303
▁expected	-9.5343
▁dress	-9.5431
▁laugh	-9.5445
▁eye	-9.54499
▁holiday	-9.54589
▁non	-9.54685
▁complain	-9.55585
▁lay	-9.55652
▁cat	-9.55699
▁dance	-9.55891
▁shake	-9.56009
▁sarcastic	-9.56019
▁similar	-9.56019
▁jolly	-9.5602
▁beauty	-9.56022
▁series	-9.56031
▁freedom	-9.56031
▁fault	-9.56036
▁somewhere	-9.56051
▁jump	-9.5606
▁charming	-9.56073
▁heartless	-9.56153
▁shamed	-9.56161
▁rare	-9.56208
▁shoes	-9.56247
ling	-9.56323
▁interesting	-9.5654
▁career	-9.56926
▁notice	-9.57194
▁exercise	-9.57577
▁ma	-9.57593
▁sing	-9.57696
▁deserve	-9.57743
▁mess	-9.57816
▁page	-9.58072
ba	-9.58127
▁h	-9.58154
▁playing	-9.58328
▁suffer	-9.58444
rew	-9.59099
ke	-9.59099
▁faith	-9.59453
▁afternoon	-9.59467
▁birthday	-9.59467
▁weepy	-9.59467
▁itself	-9.59467
▁stick	-9.59467
▁straight	-9.59467
▁favorite	-9.59468
▁earlier	-9.5947
▁message	-9.59475
▁fix	-9.59477
▁society	-9.59478
▁facebook	-9.59481
▁partner	-9.59507
▁x	-9.59535
▁city	-9.59547
▁path	-9.59574
▁betrayed	-9.59578
iddle	-9.59657
▁hide	-9.60219
▁test	-9.60229
▁posts	-9.61296
▁en	-9.61757
▁bar	-9.61989
▁boys	-9.62286
▁l	-9.62336
▁slow	-9.62406
▁rel	-9.62654
▁office	-9.62955
he	-9.63
▁dead	-9.63004
▁elegant	-9.63038
▁obnoxious	-9.63038
▁struggling	-9.63038
▁mouth	-9.63039
▁business	-9.63042
▁culture	-9.63043
▁review	-9.63062
▁basic	-9.63066
ill	-9.63087
▁silly	-9.63151
▁relationships	-9.63162
▁gut	-9.63171
ated	-9.63398
▁white	-9.63415
▁situations	-9.63577
▁practice	-9.6369
▁members	-9.63691
ine	-9.63751
▁tv	-9.63758
▁provide	-9.64191
▁fans	-9.64249
ol	-9.64466
▁rock	-9.6449
▁leg	-9.64674
▁ran	-9.65185
▁fat	-9.65238
▁emotion	-9.65267
▁minute	-9.65335
ge	-9.65434
▁draw	-9.65682
▁lively	-9.65875
▁handle	-9.66372
▁cross	-9.66528
tight	-9.66578
▁dreams	-9.66712
▁secret	-9.66732
um	-9.66734
▁confidence	-9.66742
▁episode	-9.66742
▁awesome	-9.66742
▁six	-9.66747
▁enter	-9.66751
▁pride	-9.66754
▁road	-9.66836
▁pop	-9.669
▁feed	-9.66967
▁wo	-9.67387
ts	-9.67534
un	-9.67541
red	-9.67562
▁experienced	-9.67589
▁wall	-9.67791
▁meant	-9.67796
▁form	-9.68124
▁badly	-9.68248
▁event	-9.68282
▁understanding	-9.68386
ng	-9.68676
▁thanks	-9.68815
▁challenge	-9.68901
▁falling	-9.68984
▁realise	-9.69253
ized	-9.69294
li	-9.69816
▁relax	-9.70094
▁bitch	-9.70118
▁manage	-9.70317
▁discover	-9.70365
▁blood	-9.70367
▁friday	-9.70588
▁journey	-9.70588
▁doctor	-9.70588
▁regular	-9.7059
▁above	-9.7059
▁send	-9.70592
▁winter	-9.70604
▁bouncy	-9.70613
▁blamed	-9.70697
▁bare	-9.70782
▁soft	-9.70799
▁noticed	-9.71033
▁filled	-9.71039
▁beside	-9.71042
▁mentally	-9.71162
▁currently	-9.71211
▁harder	-9.71329
▁changed	-9.71536
▁changes	-9.72259
▁bus	-9.72323
▁projects	-9.72772
me	-9.72916
▁ro	-9.7325
▁li	-9.73294
▁kill	-9.73578
▁belong	-9.73633
▁travel	-9.7375
gonna	-9.73811
▁leaves	-9.73843
▁current	-9.73965
▁size	-9.7409
▁join	-9.742
▁fo	-9.74235
ism	-9.74452
▁weak	-9.74501
▁forgive	-9.74558
▁regard	-9.74569
▁major	-9.74588
▁outraged	-9.74588
▁neglectful	-9.74594
▁girlfriend	-9.74595
▁stunned	-9.74599
▁awake	-9.746
▁foot	-9.74603
▁fearless	-9.74637
▁received	-9.74749
▁star	-9.74752
▁isn	-9.74755
▁develop	-9.74876
▁aware	-9.75025
▁folks	-9.75087
ard	-9.75333
▁wi	-9.75344
▁haven	-9.755
▁lived	-9.75762
▁legs	-9.76157
ance	-9.76197
▁inter	-9.76325
▁wor	-9.76438
▁heat	-9.76452
nce	-9.76467
▁pa	-9.76703
▁choices	-9.76744
▁grand	-9.76799
▁breathe	-9.76995
▁accept	-9.77163
▁sweat	-9.77995
▁suck	-9.78115
▁fill	-9.78311
▁gain	-9.7837
▁depend	-9.78379
ze	-9.78429
▁mum	-9.78446
▁cheer	-9.78502
▁save	-9.78606
am	-9.78694
▁victim	-9.78749
▁contact	-9.78755
▁fresh	-9.78755
▁internet	-9.78755
▁involved	-9.78755
▁monday	-9.78755
▁overall	-9.78755
▁local	-9.78756
▁shut	-9.78759
▁distance	-9.78759
▁price	-9.78761
▁considerate	-9.78768
▁graceful	-9.78769
▁poor	-9.7878
▁field	-9.78793
▁bored	-9.78811
▁wedding	-9.78827
▁immediately	-9.78852
▁tough	-9.78866
▁reality	-9.78884
▁annoying	-9.79045
▁online	-9.79108
▁fan	-9.79348
▁sore	-9.79522
▁studying	-9.79624
▁fingers	-9.79706
ff	-9.79841
▁events	-9.80581
▁forever	-9.80904
▁bi	-9.80992
ns	-9.81245
ah	-9.81249
▁sea	-9.81411
▁window	-9.81554
▁video	-9.81558
▁service	-9.81575
▁arm	-9.81599
by	-9.81663
da	-9.82181
▁mental	-9.82443
▁burden	-9.82624
▁release	-9.8283
▁bag	-9.82955
▁flow	-9.8301
ture	-9.83021
▁roll	-9.83044
▁goal	-9.83064
▁success	-9.83078
▁regret	-9.83088
▁idiot	-9.83088
▁coffee	-9.83103
▁email	-9.83103
▁married	-9.83103
▁universe	-9.83103
▁blow	-9.83103
▁potential	-9.83103
▁blah	-9.83109
▁spiritual	-9.8311
▁depression	-9.83112
▁chocolate	-9.83118
▁stage	-9.83124
▁pair	-9.8313
▁lady	-9.83141
▁repressed	-9.83157
▁tad	-9.83313
la	-9.83445
▁tight	-9.83472
▁appreciated	-9.83527
▁miles	-9.83708
▁wind	-9.83918
ist	-9.84175
▁products	-9.84293
▁experiences	-9.8456
▁table	-9.84668
ory	-9.84668
▁hurts	-9.84894
▁da	-9.84973
▁fly	-9.85452
▁drop	-9.85573
▁link	-9.85613
▁yog	-9.85634
way	-9.85892
▁becomes	-9.8608
▁audience	-9.86099
▁scene	-9.86128
▁direction	-9.86165
▁artist	-9.86179
▁environment	-9.86224
▁sign	-9.86249
▁perfectly	-9.86305
▁train	-9.865
▁program	-9.86513
▁hid	-9.86867
▁lo	-9.86936
▁card	-9.87148
▁tool	-9.87201
▁na	-9.87349
▁agree	-9.87358
▁works	-9.874
▁luck	-9.87451
▁hug	-9.87508
▁design	-9.8753
▁apart	-9.87628
▁surround	-9.87633
▁frustration	-9.87648
▁furious	-9.87648
▁language	-9.87648
▁edge	-9.87649
▁pregnancy	-9.87654
▁round	-9.87658
▁otherwise	-9.8766
▁bike	-9.8767
▁report	-9.87675
▁eventually	-9.87694
▁brown	-9.87705
▁truthful	-9.87712
▁anybody	-9.87721
▁alive	-9.87729
▁based	-9.8779
▁broken	-9.87871
▁cast	-9.87927
▁lips	-9.87956
▁among	-9.87973
▁band	-9.87981
▁beat	-9.88009
▁created	-9.88035
▁po	-9.88053
▁mis	-9.88236
▁mid	-9.88624
▁bear	-9.88681
▁effects	-9.88825
▁died	-9.88859
coming	-9.89255
▁embrace	-9.89773
ps	-9.89804
▁le	-9.89938
de	-9.90334
land	-9.90389
▁standing	-9.90673
▁shop	-9.90896
▁exam	-9.90934
▁tree	-9.90972
▁cos	-9.90993
▁photo	-9.90995
▁teacher	-9.9105
▁movies	-9.91076
ny	-9.91229
▁rep	-9.91421
fore	-9.91531
▁total	-9.91602
came	-9.92217
▁press	-9.9234
▁prefer	-9.92409
▁accident	-9.9241
▁birth	-9.9241
▁club	-9.9241
▁familiar	-9.9241
▁resigned	-9.9241
▁saturday	-9.9241
▁lunch	-9.9241
▁memory	-9.92411
▁shopping	-9.92411
▁novel	-9.92412
▁yeah	-9.92414
▁fashion	-9.92416
▁dread	-9.9242
▁shift	-9.92427
▁fab	-9.92436
▁sky	-9.92436
▁topic	-9.92446
▁history	-9.92449
▁carry	-9.92462
▁height	-9.92508
▁glass	-9.92613
▁obviously	-9.92775
▁equally	-9.92792
▁interested	-9.928
▁haha	-9.92811
▁fire	-9.92858
▁afterwards	-9.92868
▁skills	-9.92907
▁ride	-9.93027
▁town	-9.93191
▁building	-9.93358
ent	-9.93476
ga	-9.93639
▁shouldn	-9.93813
ir	-9.9383
▁shower	-9.94018
▁wine	-9.94172
▁oil	-9.94193
ay	-9.94313
led	-9.9435
▁hero	-9.94474
pe	-9.94877
ley	-9.94918
per	-9.94953
ho	-9.94965
ant	-9.95024
▁decisions	-9.95218
go	-9.95267
▁position	-9.95896
▁period	-9.9591
▁key	-9.9593
▁mark	-9.95951
▁reaction	-9.9596
no	-9.96009
▁pace	-9.96067
▁workout	-9.96151
▁letter	-9.96224
▁study	-9.96389
co	-9.96433
▁ice	-9.96563
▁games	-9.96677
▁constant	-9.96772
▁rid	-9.96838
body	-9.96869
▁serious	-9.96876
▁image	-9.97283
▁approach	-9.9741
▁breakfast	-9.9741
▁degree	-9.9741
▁excitement	-9.9741
▁garden	-9.9741
▁ridiculous	-9.9741
▁jesus	-9.9741
▁common	-9.97411
▁sugar	-9.97412
▁brush	-9.97412
▁born	-9.97412
▁flash	-9.97413
▁failure	-9.97417
▁english	-9.97418
▁intense	-9.97423
▁sensitive	-9.97429
▁anywhere	-9.97431
▁bunch	-9.97433
▁specific	-9.97433
▁overwhelming	-9.9744
▁active	-9.97464
▁box	-9.97476
▁treatment	-9.97489
▁statement	-9.97517
▁alarmed	-9.97523
▁law	-9.97555
▁north	-9.97721
▁muscles	-9.97818
op	-9.97834
▁details	-9.97892
▁diet	-9.98303
nna	-9.98413
side	-9.98454
▁y	-9.98585
▁escape	-9.98603
▁clearly	-9.98667
▁fa	-9.98759
▁focused	-9.98797
▁typ	-9.98801
▁wouldn	-9.99084
▁holidays	-9.99611
▁shared	-9.99897
▁bo	-10.0019
▁paint	-10.0027
ries	-10.0044
▁pieces	-10.0059
tic	-10.0072
ang	-10.0076
▁ta	-10.0087
▁product	-10.0114
▁mistake	-10.0122
▁store	-10.0136
ot	-10.0143
▁plant	-10.0146
▁build	-10.0163
mo	-10.0177
ble	-10.0189
▁dr	-10.0192
▁ab	-10.0193
▁action	-10.0207
▁bother	-10.0235
▁discuss	-10.0243
▁tear	-10.0258
either	-10.0261
▁journal	-10.0262
▁perform	-10.0264
▁react	-10.0264
▁appear	-10.0265
▁asleep	-10.0267
▁conscious	-10.0267
▁herself	-10.0267
▁kitchen	-10.0267
▁recommend	-10.0267
▁solution	-10.0267
▁timid	-10.0267
▁university	-10.0267
▁financial	-10.0267
▁increasing	-10.0267
▁require	-10.0267
▁vacation	-10.0267
▁gym	-10.0267
▁ease	-10.0267
▁shoot	-10.0267
▁silent	-10.0267
▁swim	-10.0268
▁random	-10.0268
▁throat	-10.0268
▁lift	-10.0268
stood	-10.0268
▁perspective	-10.0268
▁shall	-10.0268
▁radio	-10.0268
▁education	-10.0268
▁spring	-10.0269
▁cream	-10.0269
▁brand	-10.0269
▁dear	-10.0271
▁coz	-10.0272
▁professional	-10.0272
▁version	-10.0272
▁nail	-10.0276
▁million	-10.0276
▁accomplished	-10.0282
▁lock	-10.0284
▁somebody	-10.0287
▁pe	-10.0287
▁core	-10.0288
▁properly	-10.029
▁match	-10.0291
▁concerned	-10.0306
▁fac	-10.0321
▁continued	-10.0363
▁lessons	-10.0387
▁joke	-10.0426
▁ne	-10.0441
▁meaning	-10.0458
▁compare	-10.047
▁whats	-10.048
▁socially	-10.0485
▁reader	-10.0494
int	-10.0501
▁cycle	-10.051
▁blogs	-10.057
▁parent	-10.0573
om	-10.0582
cy	-10.0587
rs	-10.0593
ha	-10.0596
▁ear	-10.0607
▁sounds	-10.062
▁compar	-10.0623
ions	-10.0636
▁response	-10.0673
▁effect	-10.0678
den	-10.0693
▁sh	-10.0711
pping	-10.0721
▁writer	-10.0733
▁america	-10.0742
over	-10.0746
▁celebrate	-10.0755
▁actual	-10.0761
▁connect	-10.0765
▁attack	-10.077
▁site	-10.0771
ut	-10.0776
▁shame	-10.0781
▁balance	-10.0799
▁cares	-10.0802
▁reflect	-10.0816
▁drama	-10.0822
▁adult	-10.0823
▁adventure	-10.0823
▁appalled	-10.0823
▁dismayed	-10.0823
▁heavy	-10.0823
▁lifestyle	-10.0823
▁research	-10.0823
▁routine	-10.0823
▁yell	-10.0823
▁neurotic	-10.0823
▁thanksgiving	-10.0823
▁planning	-10.0823
▁maintain	-10.0823
▁government	-10.0823
▁chair	-10.0823
▁bottom	-10.0824
▁neck	-10.0824
▁babies	-10.0824
▁moral	-10.0824
▁example	-10.0824
▁childhood	-10.0825
▁held	-10.0825
▁emo	-10.0827
▁role	-10.0829
▁chosen	-10.0829
▁park	-10.0832
▁gra	-10.0835
▁burn	-10.0845
ru	-10.0847
▁land	-10.0849
ca	-10.0851
art	-10.0858
▁sta	-10.0862
▁sand	-10.0881
ship	-10.0881
▁gained	-10.0889
▁plus	-10.0896
▁none	-10.0897
▁terms	-10.0927
ure	-10.0933
lt	-10.0947
▁rais	-10.097
▁actions	-10.0978
ian	-10.1006
▁fighting	-10.1038
▁spa	-10.1065
▁conversations	-10.1086
ious	-10.1092
▁tea	-10.1149
▁prove	-10.1158
▁ate	-10.1172
dy	-10.1178
▁schedule	-10.1188
▁cou	-10.1235
▁christian	-10.1261
▁headache	-10.1262
▁attitude	-10.1263
▁market	-10.1303
▁pretend	-10.1304
▁scream	-10.1306
▁teach	-10.1309
▁hi	-10.131
▁protect	-10.1356
▁american	-10.1367
▁receive	-10.1387
▁surprise	-10.1388
ul	-10.14
▁urge	-10.14
▁suggest	-10.1408
▁repeat	-10.1411
▁limit	-10.1411
▁activities	-10.1411
▁article	-10.1411
▁climb	-10.1411
▁instantly	-10.1411
▁twitter	-10.1411
▁wimpy	-10.1411
▁craving	-10.1411
▁plot	-10.1411
▁driving	-10.1411
▁album	-10.1411
▁shape	-10.1411
▁hungry	-10.1412
▁scent	-10.1412
▁vote	-10.1412
▁respond	-10.1412
▁relative	-10.1412
▁victimized	-10.1412
▁green	-10.1412
▁floor	-10.1413
▁easier	-10.1413
▁aggravated	-10.1413
▁swear	-10.1413
▁wound	-10.1413
▁apartment	-10.1414
▁waking	-10.1414
▁bank	-10.1415
▁performance	-10.1415
▁cup	-10.1416
▁crowd	-10.1418
▁passion	-10.1424
▁whiney	-10.1427
▁younger	-10.1455
▁gt	-10.1457
▁movement	-10.1457
▁mere	-10.1484
▁judge	-10.1488
▁christ	-10.1488
▁pulled	-10.1545
mi	-10.1556
▁images	-10.1584
▁bill	-10.1593
ro	-10.1594
▁em	-10.1595
▁recognize	-10.16
der	-10.1605
▁played	-10.1608
do	-10.1613
▁goals	-10.1617
▁added	-10.1617
▁breathing	-10.1643
▁ho	-10.1701
▁mu	-10.1712
▁heal	-10.1721
quality	-10.1724
▁gifts	-10.1727
▁efforts	-10.1753
▁places	-10.1778
os	-10.18
▁sin	-10.1808
▁force	-10.1829
ring	-10.1869
▁outfit	-10.1881
▁master	-10.1888
▁individual	-10.189
▁finger	-10.1894
▁brings	-10.1936
▁se	-10.1938
▁ya	-10.1954
▁natural	-10.197
light	-10.197
im	-10.1985
▁caus	-10.1988
▁creating	-10.2036
▁excuse	-10.2036
▁fabric	-10.2036
▁families	-10.2036
▁fellow	-10.2036
▁hospital	-10.2036
▁loneliness	-10.2036
▁morose	-10.2036
▁relief	-10.2036
▁heaven	-10.2036
▁google	-10.2036
▁cramp	-10.2036
▁gratitude	-10.2036
▁advice	-10.2036
▁literally	-10.2036
▁cheap	-10.2036
▁wild	-10.2036
▁motivation	-10.2036
▁bookmark	-10.2037
▁block	-10.2037
▁marriage	-10.2037
▁invest	-10.2037
▁track	-10.2037
▁alot	-10.2039
▁dating	-10.2041
▁warmth	-10.2041
▁load	-10.2041
▁sake	-10.2042
▁treasured	-10.2042
▁rise	-10.2042
▁camera	-10.2042
▁personality	-10.2043
▁necessary	-10.2044
▁uk	-10.2046
▁attract	-10.2046
▁thin	-10.2048
▁vision	-10.205
▁quote	-10.2052
be	-10.2055
▁discussion	-10.2065
▁admired	-10.2076
▁ending	-10.2084
▁classes	-10.2092
▁beach	-10.2096
▁greater	-10.2134
▁gu	-10.2135
▁reminder	-10.2143
▁angered	-10.2172
▁laughing	-10.224
▁refuse	-10.2267
▁walls	-10.2281
▁cleaning	-10.2318
▁showing	-10.2319
▁su	-10.2385
rry	-10.2403
▁interest	-10.2411
ible	-10.2422
▁areas	-10.2447
▁serve	-10.2455
iness	-10.2486
▁becom	-10.2495
▁concern	-10.2506
lly	-10.2507
▁opinion	-10.2558
▁hearts	-10.2563
▁ball	-10.2564
▁wave	-10.2591
▁record	-10.2592
hi	-10.2602
▁lesson	-10.2615
▁si	-10.263
▁sudden	-10.2639
▁hey	-10.2643
line	-10.2678
▁trouble	-10.2679
▁nap	-10.2681
▁ignore	-10.2689
▁confess	-10.2691
▁publish	-10.2692
▁chose	-10.2696
▁direct	-10.2697
▁promise	-10.2698
▁admire	-10.2698
▁pen	-10.2703
▁condition	-10.2703
▁credit	-10.2703
▁impact	-10.2703
▁marathon	-10.2703
▁material	-10.2703
▁ourselves	-10.2703
▁snow	-10.2703
▁succeed	-10.2703
▁sympathy	-10.2703
▁vicious	-10.2703
▁extent	-10.2703
▁inspiration	-10.2703
▁third	-10.2703
▁ultimate	-10.2703
▁horse	-10.2703
▁motivated	-10.2703
▁unworthy	-10.2703
▁bash	-10.2703
▁sensation	-10.2703
▁spiteful	-10.2703
▁affectionate	-10.2704
▁anticipation	-10.2704
▁storm	-10.2705
▁everywhere	-10.2706
▁steal	-10.2706
▁bond	-10.2707
▁energized	-10.2708
▁rule	-10.2709
▁male	-10.2711
▁safety	-10.2711
▁cheated	-10.2712
▁loud	-10.2713
▁shirt	-10.2714
▁lyrics	-10.2718
▁sell	-10.2718
▁arrived	-10.2733
▁forced	-10.2733
▁dump	-10.2738
▁illness	-10.2745
▁button	-10.2761
ney	-10.2779
▁cha	-10.2787
ons	-10.2788
▁whil	-10.279
▁jo	-10.2809
▁tasks	-10.2819
▁healing	-10.2823
▁screaming	-10.2824
▁teaching	-10.2824
ied	-10.2828
uz	-10.2831
of	-10.2847
▁battle	-10.2857
▁picked	-10.2874
▁writers	-10.2885
▁wasted	-10.289
▁exams	-10.291
▁trees	-10.291
▁teachers	-10.2913
▁cards	-10.2921
▁touched	-10.2931
▁points	-10.2965
ate	-10.297
ey	-10.2988
▁pages	-10.2992
▁sw	-10.3028
▁meat	-10.3029
▁views	-10.303
▁je	-10.3031
▁ring	-10.3054
▁wash	-10.3055
ual	-10.3107
▁explore	-10.3108
pt	-10.3109
▁dut	-10.3118
els	-10.3132
▁curl	-10.3138
▁plane	-10.3159
▁cook	-10.3165
▁provid	-10.3189
▁ju	-10.3223
ka	-10.324
▁benefit	-10.3262
▁corner	-10.3269
▁depth	-10.3269
▁behavior	-10.3269
▁friendship	-10.3273
▁student	-10.3276
▁starts	-10.3287
▁fears	-10.3305
▁wood	-10.3308
ya	-10.3343
▁previous	-10.335
▁plans	-10.3354
▁quick	-10.3359
▁fulfill	-10.3366
▁rush	-10.337
▁por	-10.338
▁achieve	-10.3392
▁convince	-10.3394
▁settle	-10.34
▁horribl	-10.3401
▁sigh	-10.3403
gun	-10.3408
▁bright	-10.3409
▁quit	-10.341
▁relate	-10.3414
▁forgot	-10.3417
▁apparent	-10.3417
▁below	-10.3417
▁cloud	-10.3417
▁enraged	-10.3417
▁london	-10.3417
▁original	-10.3417
▁smiling	-10.3417
▁splendid	-10.3417
▁tongue	-10.3417
▁tuesday	-10.3417
▁unsuccessful	-10.3417
▁unwanted	-10.3417
▁blind	-10.3417
▁pattern	-10.3417
▁feature	-10.3417
▁decent	-10.3417
▁cried	-10.3417
▁initial	-10.3417
▁outcome	-10.3417
▁surgery	-10.3417
▁attach	-10.3417
▁outgoing	-10.3417
▁contain	-10.3417
▁grade	-10.3418
▁chill	-10.3418
▁function	-10.3418
▁unkind	-10.3419
▁suspect	-10.3419
▁pink	-10.3419
▁flight	-10.3419
▁manner	-10.3421
▁drove	-10.3421
▁bigger	-10.3422
▁coat	-10.3422
▁giggly	-10.3424
▁pool	-10.3424
▁print	-10.3424
▁suit	-10.3425
▁hole	-10.3425
ronic	-10.3426
▁makeup	-10.3429
▁clothing	-10.3429
▁prepare	-10.343
▁sink	-10.3435
▁mode	-10.3436
hu	-10.344
▁parts	-10.3441
▁pics	-10.3444
▁pity	-10.3444
▁expression	-10.3445
▁sight	-10.3445
▁grabb	-10.3445
▁hill	-10.3446
▁update	-10.3449
▁teen	-10.345
▁animals	-10.3455
▁pm	-10.3462
▁prepared	-10.3464
▁sexy	-10.3476
▁items	-10.3477
ical	-10.3481
▁sub	-10.3485
▁blessings	-10.3487
▁gay	-10.353
res	-10.3536
▁improve	-10.3538
▁log	-10.3542
▁values	-10.3553
ver	-10.3589
▁closed	-10.362
lor	-10.3659
▁stretch	-10.366
▁produce	-10.3692
▁pot	-10.3695
▁challenges	-10.3698
ign	-10.3725
▁runs	-10.3751
ology	-10.3752
▁pet	-10.3755
▁aside	-10.3755
bu	-10.3756
▁war	-10.3783
ou	-10.3791
▁soo	-10.3801
▁colors	-10.3807
▁com	-10.3822
▁angel	-10.3824
ming	-10.3825
▁gods	-10.3829
▁uncle	-10.3869
les	-10.3875
ial	-10.3881
▁hoped	-10.3883
▁headed	-10.3902
paid	-10.3909
nd	-10.3916
▁gun	-10.3928
▁smoke	-10.3934
▁tin	-10.3944
▁mr	-10.3983
▁value	-10.4018
▁ca	-10.4022
▁exist	-10.4027
▁teenager	-10.4036
▁session	-10.4036
▁recipe	-10.4039
▁term	-10.4039
▁patient	-10.404
ving	-10.4041
▁member	-10.4046
▁prayer	-10.4074
▁smooth	-10.4082
▁cho	-10.4116
▁heavi	-10.4127
▁affect	-10.4132
▁anti	-10.414
▁mi	-10.414
▁dig	-10.4142
▁base	-10.4163
right	-10.4166
▁ur	-10.4175
▁represent	-10.4186
▁combination	-10.4186
▁experiencing	-10.4186
▁hellip	-10.4186
▁hundred	-10.4186
▁identify	-10.4186
▁laundry	-10.4186
▁machine	-10.4186
▁medicine	-10.4186
▁newborn	-10.4186
▁plenty	-10.4186
▁pursue	-10.4186
▁receiving	-10.4186
▁spread	-10.4186
▁suicide	-10.4186
▁tranquil	-10.4186
▁unnecessary	-10.4186
▁basis	-10.4186
▁demand	-10.4186
▁trail	-10.4186
▁unlike	-10.4186
▁disappear	-10.4186
▁abilities	-10.4186
▁granted	-10.4186
▁drunk	-10.4186
▁mild	-10.4186
▁forgotten	-10.4186
▁giant	-10.4187
▁section	-10.4187
▁apply	-10.4187
▁poetry	-10.4187
▁cancer	-10.4187
fa	-10.4187
▁charit	-10.4187
▁mountain	-10.4187
▁industry	-10.4187
▁craft	-10.4187
▁fell	-10.4188
▁scale	-10.4188
▁accomplishment	-10.4189
▁boss	-10.4189
▁powerful	-10.419
▁generation	-10.4191
▁host	-10.4191
▁float	-10.4191
▁homework	-10.4191
▁charmed	-10.4192
▁engl	-10.4193
tiny	-10.4193
▁sorrow	-10.4195
▁setting	-10.4205
▁sew	-10.4206
cc	-10.4209
▁official	-10.421
▁circumstances	-10.4216
mb	-10.4217
▁practical	-10.422
ities	-10.4224
▁achieved	-10.4227
▁mission	-10.4227
▁cost	-10.423
▁lying	-10.423
▁abandoned	-10.4232
▁sent	-10.4234
▁painting	-10.4235
▁expectations	-10.4251
▁ten	-10.4252
▁workers	-10.4267
▁naturally	-10.4268
▁worthy	-10.4269
ner	-10.4276
▁belly	-10.4276
▁concentrate	-10.4298
▁presented	-10.4314
pi	-10.4317
▁flowers	-10.4326
▁tr	-10.4332
▁award	-10.435
▁opinions	-10.4357
▁vent	-10.4361
▁beating	-10.4371
▁led	-10.4379
▁port	-10.4381
bi	-10.4384
▁willing	-10.4397
▁mothers	-10.442
▁mar	-10.4456
▁du	-10.4477
▁esp	-10.4478
▁ge	-10.4511
▁equal	-10.4523
ire	-10.4546
▁wise	-10.4556
▁meal	-10.4649
▁nights	-10.4651
▁z	-10.4655
▁tone	-10.4669
▁breaking	-10.4696
▁cope	-10.4723
▁includ	-10.4781
ig	-10.4782
uce	-10.4816
ac	-10.483
▁politic	-10.4855
here	-10.4857
▁bird	-10.487
▁colour	-10.4873
▁option	-10.4873
▁sorts	-10.4873
▁flat	-10.4895
▁flower	-10.4895
▁task	-10.4895
▁contribute	-10.4902
▁fish	-10.4918
▁dar	-10.4919
▁player	-10.493
arious	-10.4939
▁capture	-10.4946
time	-10.4951
▁obvious	-10.4955
we	-10.4956
▁recent	-10.4956
ordinary	-10.4964
▁excit	-10.4969
▁abandon	-10.497
▁shock	-10.4972
▁clo	-10.4976
place	-10.4992
▁welcome	-10.4996
▁recover	-10.4997
protected	-10.4999
follow	-10.5
▁happi	-10.5006
▁experiment	-10.502
▁available	-10.502
▁awhile	-10.502
▁creativity	-10.502
▁extend	-10.502
▁female	-10.502
▁grief	-10.502
▁guitar	-10.502
▁impossible	-10.502
▁increase	-10.502
▁ludicrous	-10.502
▁ocean	-10.502
▁religion	-10.502
▁religious	-10.502
▁secure	-10.502
▁semester	-10.502
▁significant	-10.502
▁speech	-10.502
▁sunshine	-10.502
▁vague	-10.502
▁website	-10.502
▁wednesday	-10.502
▁entry	-10.502
▁immense	-10.502
▁switch	-10.502
▁thorough	-10.502
▁expensive	-10.502
▁responsibility	-10.502
▁silence	-10.502
▁plain	-10.502
▁praise	-10.502
▁tension	-10.502
▁fool	-10.502
▁radiant	-10.502
▁unique	-10.502
▁pleasure	-10.502
▁dancing	-10.502
▁display	-10.502
▁fruit	-10.502
▁possibility	-10.502
▁impression	-10.502
▁slutty	-10.502
▁grey	-10.502
▁average	-10.502
▁crash	-10.502
▁football	-10.502
▁flawless	-10.502
▁score	-10.502
▁cough	-10.502
▁status	-10.502
▁chicken	-10.5021
▁vibe	-10.5021
▁frank	-10.5021
▁mommy	-10.5022
▁cris	-10.5022
ream	-10.5022
▁phrase	-10.5022
▁puppy	-10.5022
▁lash	-10.5023
▁burst	-10.5024
▁presentation	-10.5024
▁peers	-10.5024
▁crack	-10.5024
▁background	-10.5025
▁importan	-10.5026
▁cash	-10.5026
▁startled	-10.5029
▁intended	-10.5031
▁apologize	-10.5033
▁digni	-10.5035
▁sale	-10.504
▁painful	-10.5042
▁method	-10.5045
▁rubb	-10.5053
ntage	-10.5054
ors	-10.5064
▁bu	-10.5064
▁settled	-10.5073
▁learnt	-10.5075
▁div	-10.5076
hood	-10.508
▁rat	-10.5084
▁seat	-10.5107
▁holy	-10.5112
▁customers	-10.513
▁lil	-10.5133
▁ti	-10.5142
▁cooking	-10.5147
j	-10.5153
▁occasional	-10.5154
▁dia	-10.5155
▁jealousy	-10.5156
▁stepp	-10.5156
▁returned	-10.5188
ci	-10.5206
▁ears	-10.5236
▁lai	-10.5239
son	-10.5254
com	-10.5256
▁mistakes	-10.5258
▁drawing	-10.5268
▁sha	-10.5303
ton	-10.5336
nner	-10.5372
▁wa	-10.5384
▁drinking	-10.5399
med	-10.5419
▁consum	-10.5423
▁cla	-10.5475
▁shed	-10.5485
▁sum	-10.5488
een	-10.5517
gged	-10.5523
▁lu	-10.5525
▁aren	-10.5532
set	-10.5549
▁gr	-10.555
ged	-10.5578
▁follower	-10.5584
que	-10.5589
▁loose	-10.5589
▁loves	-10.5606
▁wors	-10.5617
▁lies	-10.5625
▁groups	-10.5629
▁ka	-10.5709
▁humans	-10.5751
▁pained	-10.5759
ong	-10.5766
▁shot	-10.5788
ms	-10.5793
book	-10.5848
▁resist	-10.5861
va	-10.5874
▁conflict	-10.5877
▁stranger	-10.5877
ative	-10.5885
▁magic	-10.5893
call	-10.5894
▁advance	-10.5903
▁separate	-10.5906
▁pit	-10.5923
▁opening	-10.5927
▁compassion	-10.5928
▁alcohol	-10.5929
▁defend	-10.5929
▁appointment	-10.5929
▁benevolent	-10.5929
▁breeze	-10.5929
▁clue	-10.5929
▁david	-10.5929
▁defective	-10.5929
▁distinct	-10.5929
▁grandmother	-10.5929
▁length	-10.5929
▁opposite	-10.5929
▁surprising	-10.5929
▁temperature	-10.5929
▁therapy	-10.5929
▁unknown	-10.5929
▁modern	-10.5929
▁remove	-10.5929
▁chinese	-10.5929
▁poem	-10.5929
▁thick	-10.5929
▁prevent	-10.5929
▁desk	-10.5929
▁speed	-10.5929
▁overcome	-10.5929
▁rough	-10.5929
▁humorous	-10.5929
▁click	-10.5929
▁zone	-10.593
▁darling	-10.593
▁airport	-10.593
▁gear	-10.593
▁coach	-10.593
▁bodies	-10.593
▁eight	-10.593
▁handsome	-10.593
▁grace	-10.593
▁cake	-10.5931
▁bedroom	-10.5931
▁witness	-10.5931
▁shout	-10.5931
▁breast	-10.5931
▁ruin	-10.5931
▁motion	-10.5932
▁dying	-10.5932
▁collection	-10.5932
▁china	-10.5932
▁understood	-10.5933
▁aunt	-10.5933
▁lb	-10.5934
▁permanent	-10.5934
▁bath	-10.5934
▁wide	-10.5936
▁awareness	-10.5936
▁development	-10.5936
▁hunt	-10.5938
▁growth	-10.5939
▁appearance	-10.5939
▁pour	-10.594
▁fever	-10.594
▁lung	-10.594
▁photography	-10.5941
responsibilities	-10.5945
▁raw	-10.5949
▁nast	-10.595
▁justice	-10.5951
▁consistently	-10.5951
lept	-10.5952
▁pack	-10.5952
my	-10.5958
▁refreshed	-10.596
▁carrie	-10.5968
▁bur	-10.5974
▁admitted	-10.5976
▁related	-10.5978
▁bones	-10.598
▁tune	-10.5991
▁fulfilled	-10.5993
bit	-10.6002
▁sooner	-10.6004
▁nose	-10.6021
▁mac	-10.6027
▁wal	-10.603
▁purchase	-10.6045
jo	-10.6059
▁bloggers	-10.6063
▁bet	-10.6068
ide	-10.6083
ins	-10.609
vision	-10.6094
▁grounded	-10.6095
▁dunn	-10.6111
lia	-10.6116
▁expressed	-10.6119
▁replace	-10.6139
ua	-10.6146
▁individuals	-10.6148
ppl	-10.6154
▁twi	-10.6163
▁note	-10.6167
ect	-10.6169
▁accepting	-10.6172
dom	-10.6178
▁meals	-10.6178
rage	-10.6182
▁shoulder	-10.6185
ab	-10.6189
▁considered	-10.6197
ack	-10.6212
fied	-10.6217
▁van	-10.6231
ier	-10.6245
pants	-10.6249
▁wet	-10.6255
▁stars	-10.6272
▁lean	-10.6274
▁chat	-10.6277
▁definit	-10.6279
▁supported	-10.6279
fully	-10.6313
▁kit	-10.6326
ite	-10.6332
▁din	-10.6332
bo	-10.6355
▁pin	-10.6412
▁ideal	-10.6424
▁hopes	-10.6433
ku	-10.6436
▁lit	-10.6452
▁encourage	-10.6457
▁dri	-10.6459
▁acting	-10.648
▁kicks	-10.6482
▁mass	-10.6491
▁waste	-10.6501
▁fu	-10.6511
▁states	-10.6532
▁prov	-10.6542
▁communicate	-10.6549
▁cu	-10.6591
▁cop	-10.6592
ery	-10.6594
▁mini	-10.6613
▁va	-10.6615
ob	-10.6625
dding	-10.6627
▁intention	-10.6634
▁ac	-10.6643
ger	-10.6647
ward	-10.665
▁acts	-10.6685
▁tip	-10.6732
▁minds	-10.6732
▁classic	-10.6739
▁believ	-10.6762
▁obligation	-10.6774
▁bio	-10.6776
▁circle	-10.6777
▁habit	-10.678
▁continues	-10.6785
▁blogger	-10.679
▁crush	-10.6817
▁spin	-10.6822
▁cap	-10.6846
▁youth	-10.6861
▁mile	-10.6863
▁neglect	-10.6874
▁reveal	-10.6876
▁confus	-10.6881
▁delight	-10.6883
▁talent	-10.6889
port	-10.6889
ped	-10.689
room	-10.6902
▁creep	-10.6904
▁abuse	-10.6906
national	-10.6906
▁engage	-10.6908
▁weigh	-10.6912
ference	-10.6921
▁minor	-10.6928
▁bastard	-10.6929
▁cheeks	-10.6929
▁companies	-10.6929
▁comparison	-10.6929
▁disgusting	-10.6929
▁fortunate	-10.6929
▁incident	-10.6929
▁jubilant	-10.6929
▁mirror	-10.6929
▁nauseous	-10.6929
▁perceive	-10.6929
▁petrified	-10.6929
▁private	-10.6929
▁restaurant	-10.6929
▁stroke	-10.6929
▁studio	-10.6929
▁teeth	-10.6929
▁unfair	-10.6929
▁unmotivated	-10.6929
▁volunteer	-10.6929
▁changing	-10.6929
▁false	-10.6929
▁gross	-10.6929
▁instinct	-10.6929
▁subconscious	-10.6929
▁york	-10.6929
▁document	-10.6929
▁concept	-10.6929
▁genre	-10.6929
▁despair	-10.6929
▁adopt	-10.6929
▁conclusion	-10.6929
▁foreign	-10.6929
▁squeeze	-10.6929
▁wander	-10.6929
▁sentence	-10.6929
▁naked	-10.6929
▁prize	-10.6929
▁whisper	-10.6929
▁british	-10.6929
▁courage	-10.6929
▁behave	-10.6929
▁fiction	-10.6929
▁interview	-10.693
▁ladies	-10.693
▁indeed	-10.693
▁root	-10.693
▁apple	-10.693
▁massive	-10.6931
▁ticket	-10.6931
▁alright	-10.6931
▁classroom	-10.6932
▁temple	-10.6932
▁deny	-10.6933
ence	-10.6933
▁acceptance	-10.6933
▁harm	-10.6933
▁temper	-10.6934
▁nine	-10.6934
▁reference	-10.6935
▁regardless	-10.6935
▁deni	-10.6936
▁medical	-10.6936
ette	-10.6936
▁screen	-10.6936
▁trick	-10.6936
▁saving	-10.6938
▁range	-10.6939
▁capable	-10.6939
▁board	-10.6942
▁hyper	-10.6943
▁knee	-10.6943
▁everybody	-10.6945
▁foundation	-10.6948
▁scary	-10.695
▁planet	-10.695
▁canvas	-10.695
▁steve	-10.6951
avage	-10.6954
▁former	-10.6959
▁centered	-10.6969
▁measure	-10.6975
▁apr	-10.6976
▁dry	-10.699
▁multipl	-10.699
▁helpful	-10.6992
▁guests	-10.6999
▁drugs	-10.7001
▁gas	-10.7002
▁sto	-10.7004
▁fe	-10.7012
▁connected	-10.7022
▁exceptional	-10.7035
▁shell	-10.7035
▁bat	-10.7039
▁aspects	-10.7046
ight	-10.7047
ile	-10.706
mate	-10.7061
▁file	-10.7061
▁sa	-10.7062
▁competiti	-10.7068
▁che	-10.708
▁pains	-10.708
▁structure	-10.708
▁invite	-10.7088
▁hu	-10.7089
tro	-10.7093
▁guide	-10.711
▁layer	-10.711
▁sides	-10.7119
▁patients	-10.7125
▁offend	-10.7131
▁cookie	-10.7143
▁interests	-10.716
▁viewer	-10.718
ans	-10.7188
▁factor	-10.7195
▁cd	-10.7204
▁sc	-10.7207
▁letters	-10.7244
▁influence	-10.7249
ise	-10.7254
▁par	-10.7259
▁india	-10.7261
▁artists	-10.727
▁bags	-10.7277
ose	-10.7283
▁matters	-10.7294
▁leading	-10.731
zz	-10.7317
▁pie	-10.733
ki	-10.7345
wa	-10.735
uck	-10.7358
▁deserves	-10.7383
▁lap	-10.74
▁fed	-10.7409
aking	-10.7416
▁handed	-10.7421
▁seek	-10.7439
▁seasons	-10.7447
▁differently	-10.7459
▁hadn	-10.7462
use	-10.7482
ex	-10.7487
▁pile	-10.7519
▁ku	-10.752
▁ban	-10.7529
▁span	-10.7533
ung	-10.7541
ach	-10.7545
up	-10.7578
▁levels	-10.7578
▁steps	-10.7581
thing	-10.7585
▁hum	-10.7595
the	-10.7617
▁humbl	-10.7641
ified	-10.7659
▁cro	-10.766
▁pal	-10.7673
▁dun	-10.769
▁rely	-10.7697
▁sting	-10.7713
▁ol	-10.7769
ub	-10.777
▁scar	-10.7797
nder	-10.7814
▁chas	-10.7842
▁sam	-10.7849
▁expos	-10.786
▁ben	-10.7864
▁pat	-10.7873
▁risk	-10.789
▁folk	-10.7898
▁rag	-10.7902
▁customer	-10.7902
▁bra	-10.7905
phone	-10.7913
▁occur	-10.7915
to	-10.7922
▁tele	-10.7934
▁admitt	-10.7936
▁ce	-10.7946
▁calls	-10.7956
▁san	-10.796
▁rap	-10.7962
nat	-10.7962
▁refer	-10.7967
▁ignor	-10.7974
▁encounter	-10.7985
▁notic	-10.7986
▁compliment	-10.7987
▁thrill	-10.7992
▁panic	-10.8003
▁del	-10.8011
work	-10.8011
▁slight	-10.8013
▁damage	-10.802
▁responsib	-10.802
▁grab	-10.8022
ball	-10.8024
▁el	-10.8025
▁resent	-10.8035
▁access	-10.8039
advantage	-10.804
▁accord	-10.804
▁companion	-10.804
▁counsel	-10.804
▁elevat	-10.804
▁rhythm	-10.804
▁altogether	-10.804
▁catholic	-10.804
▁citizen	-10.804
▁colleague	-10.804
▁creature	-10.804
▁disadvantaged	-10.804
▁disagree	-10.804
▁disaster	-10.804
▁disorder	-10.804
▁draft	-10.804
▁essential	-10.804
▁glimpse	-10.804
▁magazine	-10.804
▁phase	-10.804
▁resource	-10.804
▁sandwich	-10.804
▁strateg	-10.804
▁substance	-10.804
▁surface	-10.804
▁unexpected	-10.804
▁vigorous	-10.804
▁violence	-10.804
▁yarn	-10.804
▁afford	-10.804
▁clinic	-10.804
▁double	-10.804
▁address	-10.804
▁crawl	-10.804
▁favourite	-10.804
▁motor	-10.804
▁science	-10.804
▁unfold	-10.804
▁wisdom	-10.804
▁cousin	-10.804
▁juice	-10.804
▁rising	-10.804
▁decline	-10.804
▁bathroom	-10.804
▁junk	-10.804
▁conservative	-10.804
▁toilet	-10.804
▁chemo	-10.804
▁nutrition	-10.804
▁court	-10.804
▁solid	-10.804
